[
    {
        "category": "phim_co_trang",
        "content": "Bàn Cổ khai thiên lập địa cho đến sau tam hoàng ngũ đế, sau đó Hạ triều đã được sinh ra trên đất nước Hoa Hoạ, trong lãnh thổ của Hoa Hạ, có một gia tộc lâu đời tên là Kỷ Thị, con của lãnh chúa tên Kỷ Ninh, võ công trời sinh hơn người. Kỷ Thị vì phát hiện được mạch khoáng mà gặp phải sự ngấp nghé xâm lăng của tổ chức có tên Tuyết Long Sơn. Để bảo vệ gia tộc, phụ thân của Kỷ Ninh đã chết trong chiến trận, Kỷ Thị gần như phải đối mặt với thảm hoạ diệt tộc. Từ đó, Kỷ Ninh bắt đầu từng bước rèn luyện tâm tính, để bảo vệ gia tộc và người bên mình, anh nhất định phải trở nên lớn mạnh. Anh gia nhập Hắc Bạch Học cung để học tập, ở đây kết bạn được với những người bạn cùng chí hướng. Nhưng sự lớn mạnh của anh cũng mang đến sự đố kỵ, ganh ghét và hãm hại của Kỷ Nông. Sau đó, Kỷ Ninh đã phát hiện và hiểu được đừng sau sự cừu hận của gia tộc, là một âm mưu rất lớn: một thế lực thần bí tên Vô Gian Môn, có ý đồ muốn khơi mào chiến tranh, nhằm nuốt của triều Hạ. Kỷ Ninh trải qua muôn trùng khó khăn, hiểm nguy và trắc trở, cuối cùng trở thành một chàng trai chính nghĩa, sau đó, anh liên kết với lực lượng các phương, cùng bảo vệ triều Hạ yên ổn.",
        "imdb": null,
        "engTitle": "The Legend of Jade Sword",
        "linkPhim": "http://www.phimmoi.net/phim/mang-hoang-ky-6794/",
        "title": "Mãng Hoang Kỷ",
        "linkBackgrounds": "http://image.phimmoi.net/film/6794/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/mang-hoang-ky-6794/xem-phim.html"
    },
    {
        "category": "phim_co_trang",
        "content": ", từ thế kỉ 21, cô gái Lạc Phỉ Phỉ nhân duyên đen đủi, vô tình xuyên không tới một đất nước xa xôi thần bí – Hoàng Đạo quốc. Ở Hoàng Đạo quốc, qua một ngàn năm sẽ thực hiện chế độ thay đổi hoàng đế luân phiên, sắp tới chính là Bắc Đường Dịch, tinh chủ cung Ma Kết kế nhiệm, mà đồng thời trong Bắc Đường gia tộc, Bắc Đường Đường, tinh chủ cung Song Ngư và Bắc Đường Mặc Nhiễm, tinh chủ cung Bảo Bình, đột nhiên danh tiếng nổi bật không ai sánh bằng.",
        "imdb": null,
        "engTitle": "Oh My Emperor",
        "linkPhim": "http://www.phimmoi.net/phim/oi-hoang-de-be-ha-cua-ta-6790/",
        "title": "Ôi Hoàng Đế Bệ Hạ Của Ta",
        "linkBackgrounds": "http://image.phimmoi.net/film/6790/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/oi-hoang-de-be-ha-cua-ta-6790/xem-phim.html"
    },
    {
        "category": "phim_co_trang",
        "content": ": nói về Hạ Thuần Dư vốn xuất thân từ gia thế quyền quý, được Dụ Vương uỷ thác, thâm nhập vào hắc phong trại làm nội ứng, mục đích là giúp Dụ Vương tìm ra chứng cứ mà hắc phong trại cấu kết với thái tử. Nhưng trong khi tiếp xúc với Bạch Sùng ở hắc phong trại, tình huynh đệ ngày một thêm sâu, đứng trước 2 sự lựa chọn khó khăn là tình nghĩa và quốc gia, người phụ nữ thành thị hiện đại Diệp Gia Dao bất ngờ thông qua thiên thạch thần kỳ xuyên không về Hoài Tống, trở thành Diệp Cẩn Huyên con gái của tri phủ Diệp Bỉnh Hoài, nhưng lại bị bắt cóc lên hắc phong trại, bị Bạch Sùng coi là công cụ để thăm dò điều tra Hạ Thuần Dư, đưa vào động phòng cùng Hạ Thuần Dư.",
        "imdb": null,
        "engTitle": "Cinderella Chef",
        "linkPhim": "http://www.phimmoi.net/phim/manh-the-thuc-than-6795/",
        "title": "Manh Thê Thực Thần",
        "linkBackgrounds": "http://image.phimmoi.net/film/6795/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/manh-the-thuc-than-6795/xem-phim.html"
    },
    {
        "category": "phim_co_trang",
        "content": " xoay quanh nhân vật Lee Kang , một hoàng tử đầy tham vọng và em trai anh ta là Lee Whi . Cả Lee Kang và Lee Whi đều đem lòng yêu Sung Ja Hyun một tiểu thư có dòng dõi quý tộc. Để có được Ja Hyun, Lee Kang quyết tâm trở thành vua, kể cả có phải giết chết chính em trai của mình....\n",
        "imdb": "90",
        "engTitle": "Grand Prince",
        "linkPhim": "http://www.phimmoi.net/phim/dai-than-vuong-6672/",
        "title": "Đại Thân Vương",
        "linkBackgrounds": "http://image.phimmoi.net/film/6672/poster.thumb.jpg",
        "country": "Hàn Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/dai-than-vuong-6672/xem-phim.html"
    },
    {
        "category": "phim_co_trang",
        "content": "Nam chính Điêu Bạch Dạ do Tạ Miêu thủ vai vừa có được sự uy nghiêm, bá khí của đại hiệp võ lâm, lại không mất đi sự bình dị dễ gần của nhân vật nhỏ bé trong giang hồ, trong phim đã diễn một câu chuyện tình giang hồ cảm động cùng Thanh Loan cô nương do Nam Sênh thủ vai…",
        "imdb": null,
        "engTitle": "Bai Ye Xia",
        "linkPhim": "http://www.phimmoi.net/phim/bach-da-hiep-6771/",
        "title": "Bạch Dạ Hiệp",
        "linkBackgrounds": "http://image.phimmoi.net/film/6771/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/bach-da-hiep-6771/xem-phim.html"
    },
    {
        "category": "phim_co_trang",
        "content": "Thiên Cơ Các - một tổ chức hàng đầu muốn lật đổ vị vua đang cai trị thời nhà Lưu Tống là Lưu Tử Nghiệp. Để thực hiện âm mưu, Thiên Cơ Các đã âm thầm thay thế chị gái của Lưu Tử Nghiệp là Sơn Âm công chúa Lưu Sở Ngọc bằng một người giống hệt. Dưới thân phận của Sở Ngọc, cô đã gặp gián điệp của Bắc Ngụy là Dung Chỉ. Trải qua nhiều khó khăn và hiểu lầm, cuối cùng Sở Ngọc và Dung Chỉ cũng nhận ra được tình cảm thật sự. Dung Chỉ sau đó đã giả chết để mong Sở Ngọc tha thứ. Nhưng mọi chuyện vẫn chưa dừng lại ở đó khi cả hai cùng mất đi trí nhớ, mỗi người lưu lạc một nơi. Sau 5 năm, cả hai gặp lại nhau khi Sở Ngọc được chọn gả cho Hoàng tử Bắc Ngụy, người đó không ai khác chính là Dung Chỉ.",
        "imdb": null,
        "engTitle": "Untouchable Lovers",
        "linkPhim": "http://www.phimmoi.net/phim/phuong-tu-hoang-6496/",
        "title": "Phượng Tù Hoàng",
        "linkBackgrounds": "http://image.phimmoi.net/film/6496/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/phuong-tu-hoang-6496/xem-phim.html"
    },
    {
        "category": "phim_co_trang",
        "content": "Trên đường giải cứu sư phụ, Ngộ Không và Bát Giới lưu lạc đến một trấn nhỏ chỉ toàn những tiểu yêu quái đáng mến. Nhờ vậy, họ dần tìm được manh mối vế con yêu quái đang bắt giữ sư phụ Đường Tăng. Mặt khác, cả hai không hề biết rằng trong những yêu quái nơi đây có kẻ âm mưu muốn chiếm lấy trái tim của Ngộ Không.",
        "imdb": null,
        "engTitle": "Qi Tian Da Sheng",
        "linkPhim": "http://www.phimmoi.net/phim/te-thien-dai-thanh-tran-yeu-quai-6693/",
        "title": "Tề Thiên Đại Thánh: Trấn Yêu Quái",
        "linkBackgrounds": "http://image.phimmoi.net/film/6693/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/te-thien-dai-thanh-tran-yeu-quai-6693/xem-phim.html"
    },
    {
        "category": "phim_co_trang",
        "content": "Vào thời thượng cổ, Ám Hà Cung nguy hại thiên hạ chúng sinh. Cung chủ Ám Dạ La yêu thích sư tỷ Ám Dạ Minh, nhưng Ám Dạ Minh lại gả cho hiệp sĩ Chiến Phi Thiên. Ám Dạ La vì trả thù Chiến Phi Thiên đã đem con gái vừa mới ra đời của Chiến Phi Thiên đánh tráo với con trai vừa mới sinh của Trang chủ Liệt hỏa sơn trang Liệt Minh Kính. Liệt Minh Kính đặt tên bé gái là Liệt Như Ca, Chiến Phi Thiên đặt tên bé trai là Chiến Phong. ",
        "imdb": null,
        "engTitle": "Liehuo Ruge",
        "linkPhim": "http://www.phimmoi.net/phim/liet-hoa-nhu-ca-6522/",
        "title": "Liệt Hỏa Như Ca",
        "linkBackgrounds": "http://image.phimmoi.net/film/6522/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/liet-hoa-nhu-ca-6522/xem-phim.html"
    },
    {
        "category": "phim_co_trang",
        "content": " -",
        "imdb": null,
        "engTitle": "New Smiling Proud Wanderer",
        "linkPhim": "http://www.phimmoi.net/phim/tan-tieu-ngao-giang-ho-2018-6591/",
        "title": "Tân Tiếu Ngạo Giang Hồ 2018",
        "linkBackgrounds": "http://image.phimmoi.net/film/6591/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/tan-tieu-ngao-giang-ho-2018-6591/xem-phim.html"
    },
    {
        "category": "phim_co_trang",
        "content": ": Dư Anh Nam và Dư Anh Kỳ đều mang bí mật của riêng mình ẩn cư tại một thôn nhỏ. Anh Nam cũng không biết nàng chính là được ca ca Anh Kỳ nhặt về nuôi, bởi vì nàng bị mất ký ức khi nhỏ. Mà người trong tộc Hỏa Lê của Anh Kỳ nhiều năm trước bị Xích Hồn Thạch ảnh hưởng, vẫn chịu đủ đan hỏa quấy nhiễu không yên, mọi người chỉ có thể chọn nơi đây ẩn cư.",
        "imdb": "6.3",
        "engTitle": "The Legend of Zu",
        "linkPhim": "http://www.phimmoi.net/phim/thuc-son-chien-ky-2-6616/",
        "title": "Thục Sơn Chiến Kỷ 2",
        "linkBackgrounds": "http://image.phimmoi.net/film/6616/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/thuc-son-chien-ky-2-6616/xem-phim.html"
    },
    {
        "category": "phim_co_trang",
        "content": "Bộ phim xoay quanh hiệp khách Thiết Kích Ôn Hầu Lã Nam Nhân, thanh danh rất hiển hách trên giang hồ. Chàng có một con tuấn mã hiếm có trên thế gian và một thân công phu phi phàm. Ngoài ra, tướng mạo anh tuấn, phong thái hào hoa còn giúp chàng lấy được đệ nhất mỹ nhân trong vô lâm đương thời là Tiết Nhược Bích làm thê tử.Hai phu thê sẽ cùng nhau phiêu bạc giang hồ và vượt qua sự cắm dỗ cua kẻ thù...",
        "imdb": null,
        "engTitle": "The Lost Swordship",
        "linkPhim": "http://www.phimmoi.net/phim/phieu-huong-kiem-vu-6532/",
        "title": "Phiêu Hương Kiếm Vũ",
        "linkBackgrounds": "http://image.phimmoi.net/film/6532/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/phieu-huong-kiem-vu-6532/xem-phim.html"
    },
    {
        "category": "phim_co_trang",
        "content": " - ",
        "imdb": null,
        "engTitle": "Beauties in the Closet",
        "linkPhim": "http://www.phimmoi.net/phim/quy-trung-my-nhan-6583/",
        "title": "Quỹ Trung Mỹ Nhân",
        "linkBackgrounds": "http://image.phimmoi.net/film/6583/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/quy-trung-my-nhan-6583/xem-phim.html"
    },
    {
        "category": "phim_co_trang",
        "content": "Trong sự cố bất thường xảy ra trên phi thuyền Tinh Vân, phi hành gia Hạng Thiếu Long đã xuyên không hơn 2000 năm trở về thời Chiến quốc của Trung Quốc. Tại đây anh đã tham gia vào nhiều sự kiện lịch sử quan trọng dẫn đến lần đầu thống nhất Trung Hoa của nhà Tần.",
        "imdb": null,
        "engTitle": "A Step into the Past",
        "linkPhim": "http://www.phimmoi.net/phim/tan-tam-tan-ky-6253/",
        "title": "Tân Tầm Tần Ký",
        "linkBackgrounds": "http://image.phimmoi.net/film/6253/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/tan-tam-tan-ky-6253/xem-phim.html"
    },
    {
        "category": "phim_co_trang",
        "content": "Tại trấn Chọi Gà, chàng trai trẻ Quan Cơ vì muốn thực hiện ước hẹn với người yêu mà một lòng trở thành đại hiệp choi gà. Anh lên đường bái sư, gặp được Kê Thánh và trở thành đệ tử của ông. Cùng lúc đó, cao thủ chọi gà Đông Dương tìm đến khiêu chiến, Quan Cơ vì hoàn thành tâm nguyện của ông nội mà đứng ra chấp nhận lời thách đấu.\n",
        "imdb": null,
        "engTitle": "Dou Ji Xia",
        "linkPhim": "http://www.phimmoi.net/phim/dai-hiep-choi-ga-6557/",
        "title": "Đại Hiệp Chọi Gà",
        "linkBackgrounds": "http://image.phimmoi.net/film/6557/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/dai-hiep-choi-ga-6557/xem-phim.html"
    },
    {
        "category": "phim_co_trang",
        "content": " đô ngự sử Chu Tân phát hiện ra âm mưu tạo phản của Kỷ Cương, muốn dâng thư lên ngự tiền nhưng một đêm trước đó bị ám sát. Trước khi chết giao lại chứng cứ và con gái Chu Mộng Điệp cho Lý Nghị. Lý Nghị vừa bảo vệ Chu Mộng Điệp thoát khỏi truy bắt của Cẩm Y Vệ Tào Kiên và Lưu Miễn, vừa điều tra hung thủ sát hại Chu Tân và thê nhi.\n",
        "imdb": null,
        "engTitle": "A Security of the Ming Dynasty 2",
        "linkPhim": "http://www.phimmoi.net/phim/minh-trieu-cam-y-ve-2-6555/",
        "title": "Minh Triều Cẩm Y Vệ 2",
        "linkBackgrounds": "http://image.phimmoi.net/film/6555/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/minh-trieu-cam-y-ve-2-6555/xem-phim.html"
    },
    {
        "category": "phim_co_trang",
        "content": "Bộ phim kể về Thiên Sở quốc, sau một biến cố ở trong cung khiến đế hậu gặp nạn, quốc gia lâm vào cảnh khó khăn, bấp bênh. Quốc sư Phong Như nắm lấy thời cơ một mình cai quản triều cương, trong vòng 15 năm, dần dần thái tử lớn lên và muôn lấy lại tất cả mọi thứ, không thể để Thiên Sở trở thành thiên hạ của Phong đảng. Thế nhưng ái nữ Tịnh Muội của quốc sư cũng không suy nghĩ gì mà họa bì đổi mặt cho con gái của tể tướng, đồng thời gặp được Lược Ảnh, và từ đó cũng dẫn đến một loạt chuyện kỳ lạ và nguy hiểm. ",
        "imdb": null,
        "engTitle": "Colourful Bone",
        "linkPhim": "http://www.phimmoi.net/phim/diem-cot-6489/",
        "title": "Diễm Cốt",
        "linkBackgrounds": "http://image.phimmoi.net/film/6489/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/diem-cot-6489/xem-phim.html"
    },
    {
        "category": "phim_co_trang",
        "content": "Bộ phim xoay quanh Tiêu Bình Chương và Tiêu Bình Tinh, con trai của Trường Lâm Vương Tiêu Đình Sinh - đệ tử của Mai Trường Tô, tướng quân thống lĩnh quân đội Đại Lương. Cũng rơi vào tình cảnh như Xích Diễm quân, Trường Lâm quân bị gian thần hãm hại rơi vào cảnh nước sôi lửa bỏng. Sau khi huynh trưởng Tiêu Bình Chương bị đầu độc, Tiêu Bình Tinh đứng lên kế nghiệp, đồng thời nỗ lực rửa mối hàm oan và chứng minh lòng trung thành của Trường Lâm quân với Lương đế.",
        "imdb": null,
        "engTitle": "Nirvana in Fire 2",
        "linkPhim": "http://www.phimmoi.net/phim/lang-nha-bang-2-phong-khoi-truong-lam-6401/",
        "title": "Lang Nha Bảng 2: Phong Khởi Trường Lâm",
        "linkBackgrounds": "http://image.phimmoi.net/film/6401/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/lang-nha-bang-2-phong-khoi-truong-lam-6401/xem-phim.html"
    },
    {
        "category": "phim_co_trang",
        "content": "Hoàng Phi Hồng là tông sư của giới võ thuật Lĩnh Nam, cũng là một vị danh y, luôn mang hoài bão với cuộc đời, cuộc đời của Hoàng Phi Hồng mang rất nhiều truyền kỳ. Thời niên thiếu, ông luôn hết mình chiến đấu ở Đài Loan, ông cùng Hắc Kỳ quân của lãnh đạo Lưu Vĩnh Phúc và các dũng sĩ của tộc Trại Đức Khắc của Đài Loan đã cùng nhau chống lại cuộc xâm lăng của quân Nhật, và trở thành vị anh hùng cái thế bảo vệ nước nhà. ",
        "imdb": null,
        "engTitle": "Fei Hung Wong 2017",
        "linkPhim": "http://www.phimmoi.net/phim/quoc-si-vo-song-hoang-phi-hong-6349/",
        "title": "Quốc Sĩ Vô Song Hoàng Phi Hồng",
        "linkBackgrounds": "http://image.phimmoi.net/film/6349/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/quoc-si-vo-song-hoang-phi-hong-6349/xem-phim.html"
    },
    {
        "category": "phim_co_trang",
        "content": "Từ Tư Mã Ý đeo bội kiếm chí khí ngút trời đến Gia Cát Lượng tay cầm Ngọc Hạc Vũ Phiến vung lên, đều dự báo một trận chiến chiến sắp bắt đầu. Sự kiện ngày đêm chinh chiến Mạnh Đạt, Không Thành Kế, Cao Bình Lăng cùng với mối quan hệ giữa Tư Mã Ý và Nguỵ đế đời thứ 2 Tào Duệ đều diễn ra trong phim. Thân phận Tư Mã Ý sẽ trở thành “ thác hồ trọng thần”, tiến vào trung tâm quyền lực chính trị thời đại Tào Duệ, Tào Phương, cũng như gặp đối thủ lớn nhất đời mình là Gia Cát Lượng.",
        "imdb": null,
        "engTitle": "The Advisors Alliance 2: Growling Tiger, Roaring Dragon",
        "linkPhim": "http://www.phimmoi.net/phim/quan-su-lien-minh-2-ho-khieu-long-ngam-6347/",
        "title": "Quân Sư Liên Minh 2: Hổ Khiếu Long Ngâm",
        "linkBackgrounds": "http://image.phimmoi.net/film/6347/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/quan-su-lien-minh-2-ho-khieu-long-ngam-6347/xem-phim.html"
    },
    {
        "category": "phim_co_trang",
        "content": "Phim Thiếu Niên Cẩm Y Vệ à dự án phim hoạt hình kiếm hiệp của điện ảnh Trung Quốc sắp được ra mắt khán giả vào cuối năm 2017. Hứa hẹn sẽ đem đến cho những ai mê dòng phim kiếm hiệp một trong những thước phim hoạt hình 3D hay nhất từng xem. Nối tiếp sự thành công của nhiều bộ phim hoạt hình 3D từng làm mưa làm gió trên thị trường như Họa Giang Hồ hay Tần Thời Minh Nguyệt, Thiếu Niên Cẩm Y Vệ sẽ là thước phim hoạt hình kiếm hiệp bom tấn kế tiếp mà điện ảnh hoa ngữ tung ra.\n",
        "imdb": null,
        "engTitle": "The Young Imperial Guards",
        "linkPhim": "http://www.phimmoi.net/phim/thieu-nien-cam-y-ve-4882/",
        "title": "Thiếu niên cẩm y vệ",
        "linkBackgrounds": "http://image.phimmoi.net/film/4882/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/thieu-nien-cam-y-ve-4882/xem-phim.html"
    },
    {
        "category": "phim_co_trang",
        "content": "Hoa Tạ Hoa Phi Hoa Mãn Thiên xoay quanh hai nhân vật chính là Hoa Mãn Thiên và Tạ Thiên Tầm. Thành Thần Kinh có 4 gia tộc lớn được hoàng đế coi trọng là: Tiêu gia, Tư Mã gia, Hoa gia và Tạ gia. Đại công tử nhà họ Hoa – Hoa Mãn Thiên cùng thiên kim Tạ Gia – Tạ Thiên Tầm vốn là thanh mai trúc mã, đã hứa hôn với nhau. ",
        "imdb": null,
        "engTitle": "As Flowers Fade And Fly",
        "linkPhim": "http://www.phimmoi.net/phim/hoa-ta-hoa-phi-hoa-man-thien-6345/",
        "title": "Hoa Tạ Hoa Phi Hoa Mạn Thiên",
        "linkBackgrounds": "http://image.phimmoi.net/film/6345/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/hoa-ta-hoa-phi-hoa-man-thien-6345/xem-phim.html"
    },
    {
        "category": "phim_co_trang",
        "content": " là một bộ phim võ thuật hài hước, nó phá cách ngược lại đối với các phim võ thuật truyền thống, hoàn toàn không có nguyên tắc gì cả. Đoán là phim này sẽ rất là hài đây ^^ Vai chính của phim là Tần Trảm, là một game thủ nổi tiếng của một game online tên là “Tân thiên long bát bộ”. Và rồi, thật hài hước là Tần Trảm đã đi vào thế giới game online mà anh đã chơi trong mười năm, thế là anh đạt được võ công vô địch trong thế giới game này. Tuy nhiên, Tần Trảm cũng đồng thời trở thành kẻ thù số một của toàn thể võ lâm và Tần Trảm phải đối mặt các âm mưu trong giang hồ nhằm hạ thủ anh.\n",
        "imdb": null,
        "engTitle": "Your Highness",
        "linkPhim": "http://www.phimmoi.net/phim/bai-kien-cung-chu-dai-nhan-6276/",
        "title": "Bái Kiến Cung Chủ Đại Nhân",
        "linkBackgrounds": "http://image.phimmoi.net/film/6276/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/bai-kien-cung-chu-dai-nhan-6276/xem-phim.html"
    },
    {
        "category": "phim_co_trang",
        "content": "Bộ phim xoay quanh nhiếp ảnh gia Bộ Du Nhiên. Trong một đi thám hiểm cổ mộ đã xuyên không về 400 năm trước, linh hồn nhập vào trên thân thể của đệ nhất mỹ nữ tộc Nữ Chân – Đông Ca, người mang số mệnh “có thể khiến thiên hạ hưng thịnh, cũng có thể khiến thiên hạ diệt vong”. ",
        "imdb": null,
        "engTitle": "Rule the World",
        "linkPhim": "http://www.phimmoi.net/phim/doc-bo-thien-ha-6222/",
        "title": "Độc Bộ Thiên Hạ",
        "linkBackgrounds": "http://image.phimmoi.net/film/6222/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/doc-bo-thien-ha-6222/xem-phim.html"
    },
    {
        "category": "phim_co_trang",
        "content": "Bộ phim kể về mối tình kỳ lạ của Diệp Chiêu, con gái của tướng quân Diệp Đức, lớn lên trong doanh trại, chuyên cải nam trang, võ nghệ cao cường, anh khí ngời ngời và Triệu Ngọc Cẩn, mỹ nam đệ nhất Đại Tống, Cháu trai của Tống Nhân Tông, anh tuấn hơn người, dung mạo sánh ngang với Phan An.\n",
        "imdb": null,
        "engTitle": "Oh My General",
        "linkPhim": "http://www.phimmoi.net/phim/tuong-quan-o-tren-ta-o-duoi-6221/",
        "title": "Tướng quân ở trên, ta ở dưới",
        "linkBackgrounds": "http://image.phimmoi.net/film/6221/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/tuong-quan-o-tren-ta-o-duoi-6221/xem-phim.html"
    },
    {
        "category": "phim_co_trang",
        "content": "Bạn học bị sát hại 1 cách mờ ám trong đêm, Bao Hy Nhân cùng Công Tôn Vô Sách bắt tay vào điều tra ngọn nguồn sự việc. Lúc này yêu quái bắt đầu xuất hiện, trà trộn vào nhân gian tác oai tác quái. Trong quá trình điều tra, họ bất ngờ bị 1 con yêu quái bắt đến 1 nơi chỉ toàn là yêu mà và nhờ vậy chân tướng dần được phanh phui.",
        "imdb": null,
        "engTitle": "Monster Hunt Bao Man",
        "linkPhim": "http://www.phimmoi.net/phim/hang-yeu-ky-an-6341/",
        "title": "Hàng Yêu Kỳ Án",
        "linkBackgrounds": "http://image.phimmoi.net/film/6341/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/hang-yeu-ky-an-6341/xem-phim.html"
    },
    {
        "category": "phim_hai",
        "content": " - ",
        "imdb": "88",
        "engTitle": "Something in the Rain",
        "linkPhim": "http://www.phimmoi.net/phim/chi-dep-mua-do-an-cho-toi-6690/",
        "title": "Chị Đẹp Mua Đồ Ăn Cho Tôi",
        "linkBackgrounds": "http://image.phimmoi.net/film/6690/poster.thumb.jpg",
        "country": "Hàn Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/chi-dep-mua-do-an-cho-toi-6690/xem-phim.html"
    },
    {
        "category": "phim_hai",
        "content": "Câu chuyện bắt đầu từ một thành phố được mệnh danh là “Thành phố bờ biển”. Ở đây có 3 chàng tiên cá có tính cách hoàn toàn khác nhau, một người thì lạnh lùng, ghét mọi việc làm của con người; một người thì tuân thủ quy tắc sinh tồn, không dám vượt quá giới hạn; người còn lại là thanh niên có ước mơ, hy vọng có thể sống như một người bình thường, muốn được tìm hiểu thế giới đầy màu sắc này.\n",
        "imdb": null,
        "engTitle": "Mr. Merman",
        "linkPhim": "http://www.phimmoi.net/phim/chang-tien-ca-6736/",
        "title": "Chàng Tiên Cá",
        "linkBackgrounds": "http://image.phimmoi.net/film/6736/poster.thumb.jpg",
        "country": "Thái Lan",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/chang-tien-ca-6736/xem-phim.html"
    },
    {
        "category": "phim_hai",
        "content": "Phim kể về SEAL - một lực lượng bí ẩn và tinh nhuệ nhất của quân đội Mỹ. SEAL là viết tắt của Sea, Air and Lands - 3 từ chỉ phạm vi hoạt động của lực lượng này: cả trên biển, trên bộ và trên không. Đây là binh chủng đặc biệt tinh nhuệ trực thuộc Hải Quân Hoa Kỳ - lực lượng hải quân lớn và thiện chiến nhất hiện nay.",
        "imdb": "6.4",
        "engTitle": "SEAL Team (Season 1)",
        "linkPhim": "http://www.phimmoi.net/phim/biet-doi-seal-phan-1-6123/",
        "title": "Biệt Đội SEAL (Phần 1)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6123/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/biet-doi-seal-phan-1-6123/xem-phim.html"
    },
    {
        "category": "phim_hai",
        "content": "Supernatural Season 13 kể về câu chuyện của hai anh em nhà Winchester rong rủi trên khắp nước Mỹ để tiêu diệt quỷ và những hình thái siêu nhiên khác.\n",
        "imdb": "8.6",
        "engTitle": "Supernatural (Season 13)",
        "linkPhim": "http://www.phimmoi.net/phim/sieu-nhien-phan-13-6180/",
        "title": "Siêu nhiên (Phần 13)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6180/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/sieu-nhien-phan-13-6180/xem-phim.html"
    },
    {
        "category": "phim_hai",
        "content": "Phần 3 của Blindspot sẽ vẫn tiếp tục tập trung vào câu chuyện về đội FBI New York cùng Jane Doe – cô nàng bị phát hiện khỏa thân trên Quảng Trường Thời Đại với một đống hình xăm trên người liên kết mật thiết với từng vụ án đội FBI nhận.\n",
        "imdb": "7.6",
        "engTitle": "Blindspot (Season 3)",
        "linkPhim": "http://www.phimmoi.net/phim/diem-mu-phan-3-6247/",
        "title": "Điểm mù (Phần 3)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6247/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/diem-mu-phan-3-6247/xem-phim.html"
    },
    {
        "category": "phim_hai",
        "content": "Clary Fray vào ngày sinh nhật 18 tuổi của mình bỗng phát hiện cô là một Shadowhunter (Thợ Săn Bóng Đêm) , cùng với những người bạn mới và anh chàng điển trai Jace cô phải học cách chiến đấu chống lại các thế lực ở thế giới ngầm cũng như khám phá ra nhiều sự thật trong quá khứ...\n",
        "imdb": "6.5",
        "engTitle": "Shadowhunters (Season 3)",
        "linkPhim": "http://www.phimmoi.net/phim/tho-san-bong-dem-phan-3-6639/",
        "title": "Thợ săn bóng đêm (Phần 3)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6639/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/tho-san-bong-dem-phan-3-6639/xem-phim.html"
    },
    {
        "category": "phim_hai",
        "content": "Anh chàng Tada Mitsuyoshi chưa có một mảnh tình vắt vai trong một lần mải mê chụp ảnh hoa anh đào đã tình cờ gặp gỡ cô nàng Teresa Wagner - một du học sinh đến từ Luxembourg đang bị lạc khỏi đoàn du lịch cùng thăm thú Nhật Bản. Mitsuyosh đã giúp đỡ Teresa và mang cô đến quán cà phê của ông cậu và câu chuyện về tình yêu giữa họ cũng bắt đầu được viết lên từ ấy.\n",
        "imdb": null,
        "engTitle": "Tada-kun wa Koi wo Shinai",
        "linkPhim": "http://www.phimmoi.net/phim/chuyen-tinh-cua-tada-6688/",
        "title": "Chuyện Tình của Tada",
        "linkBackgrounds": "http://image.phimmoi.net/film/6688/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/chuyen-tinh-cua-tada-6688/xem-phim.html"
    },
    {
        "category": "phim_hai",
        "content": "Câu chuyện xoay quanh \"jushiki\" - những phương trình chi phối lượng tử bất biến \"h\" trong hành động, nhờ đó thay đổi những định luật vật lý trong phạm vi cục bộ, rồi sản sinh ra chất nổ TNT và khí độc, cùng với những hiện tượng vật lý phi phàm như plasma và phản ứng hạt nhân. \"Jushikishi\" là những người sử dụng jushiki trong trận đấu. ",
        "imdb": null,
        "engTitle": "Saredo Tsumibito wa Ryuu to Odoru",
        "linkPhim": "http://www.phimmoi.net/phim/vu-dieu-cua-rong-6696/",
        "title": "Vũ Điệu của Rồng",
        "linkBackgrounds": "http://image.phimmoi.net/film/6696/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/vu-dieu-cua-rong-6696/xem-phim.html"
    },
    {
        "category": "phim_hai",
        "content": "Từ thời xa xưa, những nữ kiếm khách canh giữ đền thờ đều mang trên mình một trọng trách, đó hính là thanh tẩy bọn \"aratama\" - một sinh vật bí ẩn đe dọa thế giới loài người. Những cô gái trẻ vận trên người bộ đồng phục học sinh và mang theo kiếm, họ được gọi là \"Toji\" và làm việc trong một bộ phận cảnh sát đặc biệt. Chính phủ đã cho phép Toji mang theo kiếm và thực hiện nhiệm vụ như một nhân viên chính phủ thực thụ. Các cô gái này đã được gửi đi đến học tại 5 ngôi trường trên khắp đất nước.",
        "imdb": null,
        "engTitle": "Katana Maidens: Toji no Miko",
        "linkPhim": "http://www.phimmoi.net/phim/nu-kiem-khach-hoc-duong-6446/",
        "title": "Nữ Kiếm Khách Học Đường",
        "linkBackgrounds": "http://image.phimmoi.net/film/6446/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/nu-kiem-khach-hoc-duong-6446/xem-phim.html"
    },
    {
        "category": "phim_hai",
        "content": "Aya Asagiri là một cô bé luôn bị bắt nạt thậm tệ ở trường, không những thế, khi về đến nhà, cô lại bị người anh trai của mình đánh đập không thương tiếc. Trong một lần lướt web, một trang web ma bất ngờ xuất hiện, và hình ảnh kì lạ của một người hiện ra, nói rằng sẽ ban cho Asagiri sức mạnh ma thuật.",
        "imdb": null,
        "engTitle": "Mahou Shoujo Site",
        "linkPhim": "http://www.phimmoi.net/phim/trang-web-ma-thuat-6711/",
        "title": "Trang Web Ma Thuật",
        "linkBackgrounds": "http://image.phimmoi.net/film/6711/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/trang-web-ma-thuat-6711/xem-phim.html"
    },
    {
        "category": "phim_hai",
        "content": "Jim Gordon không còn là cảnh sát, anh trở thành một thợ săn tiền thưởng đồng thời tìm hiểu về Indian Hill cùng những tên ác nhân được trả tự do khỏi đó. Gotham tiếp tục chìm trong những ngày đen tối với sự trỗi dậy mạnh mẽ hơn bao giờ hết của các ác nhân khét tiếng và hơn nữa là Hội đồng Cú.\n",
        "imdb": "7.9",
        "engTitle": "Gotham (Season 4)",
        "linkPhim": "http://www.phimmoi.net/phim/thanh-pho-toi-loi-phan-4-i1-6043/",
        "title": "Thành phố tội lỗi (Phần 4)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6043/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/thanh-pho-toi-loi-phan-4-i1-6043/xem-phim.html"
    },
    {
        "category": "phim_hai",
        "content": "Năm 1953, giữa lúc Chiến tranh Đại Tây Dương ở châu Á xảy ra thì tại Bangkok, Thái Lan, xuất hiện những trường hợp giết người kinh hoàng. Trên các xác chết luôn có những hình xăm bí ẩn ở cổ tay, trán và mắt cá chân. Đây chính là sự mở đầu cho vụ thảm sát hàng loạt kỳ lạ ở Bangkok.Một ngày nọ, thanh tra Pol.lt Col Waytarng Phiromruj (Pong Nawat) báo cáo tìm thấy một cô gái chết tại ngôi đền Rakung Dusitraram. Cơ thể cô giống như bị đầu độc còn đầu thì bị bắn từ đằng sau cho tới khi bị vỡ. ",
        "imdb": null,
        "engTitle": "Kahon Maha Ratuek",
        "linkPhim": "http://www.phimmoi.net/phim/loi-nguyen-bi-an-6735/",
        "title": "Lời Nguyền Bí Ẩn",
        "linkBackgrounds": "http://image.phimmoi.net/film/6735/poster.thumb.jpg",
        "country": "Thái Lan",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/loi-nguyen-bi-an-6735/xem-phim.html"
    },
    {
        "category": "phim_hai",
        "content": "Ashita no Joe 50 năm dự án kỷ niệm. ",
        "imdb": "8.2",
        "engTitle": "Megalo Box",
        "linkPhim": "http://www.phimmoi.net/phim/tay-dam-toi-thuong-6691/",
        "title": "Tay Đấm Tối Thượng",
        "linkBackgrounds": "http://image.phimmoi.net/film/6691/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/tay-dam-toi-thuong-6691/xem-phim.html"
    },
    {
        "category": "phim_hai",
        "content": ": kể về chuyện tình của gái ế Sở Chi Hà và chàng trai chín chắn Vương Đại Thụ, họ gặp gỡ, yêu nhau và cùng nhau trưởng thành hơn. Thông qua những mẩu chuyện xoay quanh tình yêu, cuộc sống của các nhân vật, bộ phim thể hiện triết lý về tình yêu cùng tâm trạng khi yêu của các cô gái thành thị hiện đại.\n",
        "imdb": null,
        "engTitle": "Tree In The River",
        "linkPhim": "http://www.phimmoi.net/phim/tam-trang-khi-yeu-6706/",
        "title": "Tâm Trạng Khi Yêu",
        "linkBackgrounds": "http://image.phimmoi.net/film/6706/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/tam-trang-khi-yeu-6706/xem-phim.html"
    },
    {
        "category": "phim_hai",
        "content": ", Diệp Lân - học sinh trường cấp 3 Thanh Tư, tuy tự xưng là Độc lang nhưng cũng chẳng tránh khỏi sự \"ức hiếp\" của ba cô bạn học \"tiểu bá vương \" Nhậm Tiểu Cần - đối thủ từ thủa nhỏ của cậu, Thư Sa- cô nàng lớp trưởng xinh đẹp nhưng nghiêm khắc, Ngải Mật Nhi - thành viên nhóm nhạc nữ vừa chuyển trường tới. Đồng thời, cùng với cuộc sống học đường tràn ngập tình yêu, tình bạn, vì để hoàn thành mong ước thành lập một đội múa lân của người anh trai đã mất, Diệp Lân đã cùng những người bạn tạo nên một câu chuyện vui vẻ, rắc rối nhưng cũng đầy nhiệt huyết.\n",
        "imdb": null,
        "engTitle": "I Won't Get Bullied By Girls",
        "linkPhim": "http://www.phimmoi.net/phim/toi-se-khong-de-con-gai-bat-nat-6726/",
        "title": "Tôi Sẽ Không Để Con Gái Bắt Nạt",
        "linkBackgrounds": "http://image.phimmoi.net/film/6726/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/toi-se-khong-de-con-gai-bat-nat-6726/xem-phim.html"
    },
    {
        "category": "phim_hai",
        "content": "Anime Boruto được chuyển thể từ bộ truyện cùng tên được sáng tác bởi hai tác giả Ukyō Kodachi và Mikie Ikemoto. Bộ truyện lần đầu tiên được ra mắt trên Weekly Shonen Jump vào ngày 9 tháng 5 năm 2016. Nội dung của bộ truyện là phần tiếp theo dựa trên nội dung bộ truyện gốc của Masashi Kishimoto, kể về thời đại của Boruto, con trai của Hokage đệ thất Naruto.",
        "imdb": "9.4",
        "engTitle": "Boruto: Naruto Next Generations",
        "linkPhim": "http://www.phimmoi.net/phim/boruto-naruto-the-he-ke-tiep-i4-4997/",
        "title": "Boruto: Naruto Thế Hệ Kế Tiếp",
        "linkBackgrounds": "http://image.phimmoi.net/film/4997/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/boruto-naruto-the-he-ke-tiep-i4-4997/xem-phim.html"
    },
    {
        "category": "phim_hai",
        "content": "Câu chuyện này đưa ra một cái nhìn cuộc sống hàng ngày của một đôi hoặc cặp song sinh Alice và anh trai của họ, những người có một phức hợp chị em. Họ ăn các bữa ăn, tham chiến, chơi đùa với bạn bè ... Bạn có muốn nhìn vào cuộc sống hằng ngày của Alices dễ thương không?\n",
        "imdb": null,
        "engTitle": "Alice or Alice: Siscon Niisan to Futago no Imouto",
        "linkPhim": "http://www.phimmoi.net/phim/nhat-ky-alice-6678/",
        "title": "Nhật Ký Alice",
        "linkBackgrounds": "http://image.phimmoi.net/film/6678/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/nhat-ky-alice-6678/xem-phim.html"
    },
    {
        "category": "phim_hai",
        "content": "Choi Kang-Seok là luật sư huyền thoại với một công ty luật top đầu Hàn Quốc. Anh ấy là một người đầy uy tín với vẻ ngoài vô cùng thu hút. Go Yeon-Woo đã được thuê với tư cách là luật sư tập sự trong công ty luật của Choi Kang-Seok. Go Yeon-Woo có một trí nhớ tuyệt vời.",
        "imdb": null,
        "engTitle": "Suits",
        "linkPhim": "http://www.phimmoi.net/phim/dau-tri-6669/",
        "title": "Đấu trí",
        "linkBackgrounds": "http://image.phimmoi.net/film/6669/poster.thumb.jpg",
        "country": "Hàn Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/dau-tri-6669/xem-phim.html"
    },
    {
        "category": "phim_hai",
        "content": "Phim Tổng Thống Bất Đắc Dĩ kể về một thành viên nội các cấp thấp trở thành Tổng thống của Hoa Kỳ sau khi một cuộc tấn công thảm khốc giết chết tất cả nội các của chính phủ.",
        "imdb": "7.9",
        "engTitle": "Designated Survivor (Season 2)",
        "linkPhim": "http://www.phimmoi.net/phim/tong-thong-bat-dac-di-phan-2-6238/",
        "title": "Tổng Thống Bất Đắc Dĩ (Phần 2)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6238/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/tong-thong-bat-dac-di-phan-2-6238/xem-phim.html"
    },
    {
        "category": "phim_hai",
        "content": "Legion tên thật là David Haller, con trai của giáo sư X - Charles Xavier. David bị đa nhân cách nặng và cứ mỗi nhân cách lại có một sức mạnh khác nhau.",
        "imdb": "8.4",
        "engTitle": "Legion (Season 2)",
        "linkPhim": "http://www.phimmoi.net/phim/di-nhan-legion-phan-2-6685/",
        "title": "Dị nhân Legion (Phần 2)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6685/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/di-nhan-legion-phan-2-6685/xem-phim.html"
    },
    {
        "category": "phim_hai",
        "content": "Cameron Black - ảo thuật gia số một thế giới bị hủy hoại sự nghiệp sau một scandal lớn. Nhưng anh tin rằng đó không phải là chuyện trùng hợp. Ngay sau đó, anh được FBI tuyển dụng vào làm cố vấn để phá giải những vụ án hóc búa, khó giải thích. Song song với việc dùng kỹ năng của mình giúp đỡ việc điều tra, Cameron âm thầm tìm kiếm những kẻ đã ám hại anh. Đồng thời, anh cũng dàn dựng một màn ảo thuật vĩ đại nhất cuộc đời mình...\n",
        "imdb": "7.4",
        "engTitle": "Deception (Season 1)",
        "linkPhim": "http://www.phimmoi.net/phim/ao-anh-phan-1-6636/",
        "title": "Ảo Ảnh (Phần 1)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6636/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/ao-anh-phan-1-6636/xem-phim.html"
    },
    {
        "category": "phim_hai",
        "content": "Bộ phim lấy bối cảnh tương lai, 97 năm sau khi một thảm họa hạt nhân giết chết mọi sinh vật tồn tại trên Trái Đất. Một bộ phận loài người thoát nạn và đã sống bên ngoài vũ trụ được 3 thế hệ. ",
        "imdb": "7.8",
        "engTitle": "The 100 (Season 5)",
        "linkPhim": "http://www.phimmoi.net/phim/100-nguoi-thu-nghiem-song-sot-phan-5-6799/",
        "title": "100 người thử nghiệm (Sống sót) (Phần 5)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6799/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/100-nguoi-thu-nghiem-song-sot-phan-5-6799/xem-phim.html"
    },
    {
        "category": "phim_hai",
        "content": "Một người đàn ông là một kẻ lừa đảo. Hẳn đủ thông minh để thi đỗ kỳ thi tư pháp nhưng không thể trở thành công tố viên. Bất chấp sự thiên vị và bất công của nghề công tố viên, hắn đã khiến lũ phạm tội phải trả giá theo cách mà chẳng công tố viên nào có thể thực hiện.",
        "imdb": "86",
        "engTitle": "Switch: Change the World",
        "linkPhim": "http://www.phimmoi.net/phim/thay-doi-the-gioi-6646/",
        "title": "Thay đổi thế giới",
        "linkBackgrounds": "http://image.phimmoi.net/film/6646/poster.thumb.jpg",
        "country": "Hàn Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/thay-doi-the-gioi-6646/xem-phim.html"
    },
    {
        "category": "phim_hai",
        "content": "Phim kể về cô gái 24 tuổi Kara Zor - El, cô chị họ của Superman. Cô nàng đã trốn thoát khỏi Krypton sau vụ nổ và trú ngụ tại trái đất dưới lốt một cô gái bình thường tên Kara Devengers. Nhưng sau đó ở tuổi 24, Kara quyết định sử dụng khả năng siêu nhiên của mình để trở thành siêu anh hùng.\n",
        "imdb": "6.6",
        "engTitle": "Supergirl (Season 3)",
        "linkPhim": "http://www.phimmoi.net/phim/nu-sieu-nhan-phan-3-i1-6135/",
        "title": "Nữ siêu nhân (Phần 3)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6135/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/nu-sieu-nhan-phan-3-i1-6135/xem-phim.html"
    },
    {
        "category": "phim_hai",
        "content": "Thuyền trưởng Tsubasa là câu chuyện đam mê của một học sinh trường tiểu học có những suy nghĩ và ước mơ xoay quanh hầu hết tình yêu bóng đá. Tsubasa Oozora 11 tuổi bắt đầu chơi bóng ở độ tuổi rất trẻ, và trong khi đó nó chỉ là một môn thể thao giải trí cho bạn bè của mình, đối với anh, nó đã phát triển thành một cái gì đó ám ảnh. ",
        "imdb": null,
        "engTitle": "Captain Tsubasa",
        "linkPhim": "http://www.phimmoi.net/phim/doi-truong-tsubasa-6676/",
        "title": "Đội trưởng Tsubasa",
        "linkBackgrounds": "http://image.phimmoi.net/film/6676/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/doi-truong-tsubasa-6676/xem-phim.html"
    },
    {
        "category": "phim_hai",
        "content": "Phim tập trung vào khoa học Barry Allen, người trở thành siêu anh hùng với sức mạnh và tốc độ đáng kinh ngạc sau khi bị sét đánh do vụ nổ máy gia tốc Harrison Wells.\n",
        "imdb": "8.1",
        "engTitle": "The Flash (Season 4)",
        "linkPhim": "http://www.phimmoi.net/phim/nguoi-hung-tia-chop-phan-4-i2-6134/",
        "title": "Người hùng tia chớp (Phần 4)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6134/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/nguoi-hung-tia-chop-phan-4-i2-6134/xem-phim.html"
    },
    {
        "category": "phim_hanh_dong",
        "content": "Phim kể về SEAL - một lực lượng bí ẩn và tinh nhuệ nhất của quân đội Mỹ. SEAL là viết tắt của Sea, Air and Lands - 3 từ chỉ phạm vi hoạt động của lực lượng này: cả trên biển, trên bộ và trên không. Đây là binh chủng đặc biệt tinh nhuệ trực thuộc Hải Quân Hoa Kỳ - lực lượng hải quân lớn và thiện chiến nhất hiện nay.",
        "imdb": "6.4",
        "engTitle": "SEAL Team (Season 1)",
        "linkPhim": "http://www.phimmoi.net/phim/biet-doi-seal-phan-1-6123/",
        "title": "Biệt Đội SEAL (Phần 1)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6123/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/biet-doi-seal-phan-1-6123/xem-phim.html"
    },
    {
        "category": "phim_hanh_dong",
        "content": "Phần 3 của Blindspot sẽ vẫn tiếp tục tập trung vào câu chuyện về đội FBI New York cùng Jane Doe – cô nàng bị phát hiện khỏa thân trên Quảng Trường Thời Đại với một đống hình xăm trên người liên kết mật thiết với từng vụ án đội FBI nhận.\n",
        "imdb": "7.6",
        "engTitle": "Blindspot (Season 3)",
        "linkPhim": "http://www.phimmoi.net/phim/diem-mu-phan-3-6247/",
        "title": "Điểm mù (Phần 3)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6247/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/diem-mu-phan-3-6247/xem-phim.html"
    },
    {
        "category": "phim_hanh_dong",
        "content": "Clary Fray vào ngày sinh nhật 18 tuổi của mình bỗng phát hiện cô là một Shadowhunter (Thợ Săn Bóng Đêm) , cùng với những người bạn mới và anh chàng điển trai Jace cô phải học cách chiến đấu chống lại các thế lực ở thế giới ngầm cũng như khám phá ra nhiều sự thật trong quá khứ...\n",
        "imdb": "6.5",
        "engTitle": "Shadowhunters (Season 3)",
        "linkPhim": "http://www.phimmoi.net/phim/tho-san-bong-dem-phan-3-6639/",
        "title": "Thợ săn bóng đêm (Phần 3)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6639/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/tho-san-bong-dem-phan-3-6639/xem-phim.html"
    },
    {
        "category": "phim_hanh_dong",
        "content": "Câu chuyện xoay quanh \"jushiki\" - những phương trình chi phối lượng tử bất biến \"h\" trong hành động, nhờ đó thay đổi những định luật vật lý trong phạm vi cục bộ, rồi sản sinh ra chất nổ TNT và khí độc, cùng với những hiện tượng vật lý phi phàm như plasma và phản ứng hạt nhân. \"Jushikishi\" là những người sử dụng jushiki trong trận đấu. ",
        "imdb": null,
        "engTitle": "Saredo Tsumibito wa Ryuu to Odoru",
        "linkPhim": "http://www.phimmoi.net/phim/vu-dieu-cua-rong-6696/",
        "title": "Vũ Điệu của Rồng",
        "linkBackgrounds": "http://image.phimmoi.net/film/6696/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/vu-dieu-cua-rong-6696/xem-phim.html"
    },
    {
        "category": "phim_hanh_dong",
        "content": "Từ thời xa xưa, những nữ kiếm khách canh giữ đền thờ đều mang trên mình một trọng trách, đó hính là thanh tẩy bọn \"aratama\" - một sinh vật bí ẩn đe dọa thế giới loài người. Những cô gái trẻ vận trên người bộ đồng phục học sinh và mang theo kiếm, họ được gọi là \"Toji\" và làm việc trong một bộ phận cảnh sát đặc biệt. Chính phủ đã cho phép Toji mang theo kiếm và thực hiện nhiệm vụ như một nhân viên chính phủ thực thụ. Các cô gái này đã được gửi đi đến học tại 5 ngôi trường trên khắp đất nước.",
        "imdb": null,
        "engTitle": "Katana Maidens: Toji no Miko",
        "linkPhim": "http://www.phimmoi.net/phim/nu-kiem-khach-hoc-duong-6446/",
        "title": "Nữ Kiếm Khách Học Đường",
        "linkBackgrounds": "http://image.phimmoi.net/film/6446/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/nu-kiem-khach-hoc-duong-6446/xem-phim.html"
    },
    {
        "category": "phim_hanh_dong",
        "content": "Jim Gordon không còn là cảnh sát, anh trở thành một thợ săn tiền thưởng đồng thời tìm hiểu về Indian Hill cùng những tên ác nhân được trả tự do khỏi đó. Gotham tiếp tục chìm trong những ngày đen tối với sự trỗi dậy mạnh mẽ hơn bao giờ hết của các ác nhân khét tiếng và hơn nữa là Hội đồng Cú.\n",
        "imdb": "7.9",
        "engTitle": "Gotham (Season 4)",
        "linkPhim": "http://www.phimmoi.net/phim/thanh-pho-toi-loi-phan-4-i1-6043/",
        "title": "Thành phố tội lỗi (Phần 4)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6043/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/thanh-pho-toi-loi-phan-4-i1-6043/xem-phim.html"
    },
    {
        "category": "phim_hanh_dong",
        "content": "Ashita no Joe 50 năm dự án kỷ niệm. ",
        "imdb": "8.2",
        "engTitle": "Megalo Box",
        "linkPhim": "http://www.phimmoi.net/phim/tay-dam-toi-thuong-6691/",
        "title": "Tay Đấm Tối Thượng",
        "linkBackgrounds": "http://image.phimmoi.net/film/6691/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/tay-dam-toi-thuong-6691/xem-phim.html"
    },
    {
        "category": "phim_hanh_dong",
        "content": "Anime Boruto được chuyển thể từ bộ truyện cùng tên được sáng tác bởi hai tác giả Ukyō Kodachi và Mikie Ikemoto. Bộ truyện lần đầu tiên được ra mắt trên Weekly Shonen Jump vào ngày 9 tháng 5 năm 2016. Nội dung của bộ truyện là phần tiếp theo dựa trên nội dung bộ truyện gốc của Masashi Kishimoto, kể về thời đại của Boruto, con trai của Hokage đệ thất Naruto.",
        "imdb": "9.4",
        "engTitle": "Boruto: Naruto Next Generations",
        "linkPhim": "http://www.phimmoi.net/phim/boruto-naruto-the-he-ke-tiep-i4-4997/",
        "title": "Boruto: Naruto Thế Hệ Kế Tiếp",
        "linkBackgrounds": "http://image.phimmoi.net/film/4997/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/boruto-naruto-the-he-ke-tiep-i4-4997/xem-phim.html"
    },
    {
        "category": "phim_hanh_dong",
        "content": "Legion tên thật là David Haller, con trai của giáo sư X - Charles Xavier. David bị đa nhân cách nặng và cứ mỗi nhân cách lại có một sức mạnh khác nhau.",
        "imdb": "8.4",
        "engTitle": "Legion (Season 2)",
        "linkPhim": "http://www.phimmoi.net/phim/di-nhan-legion-phan-2-6685/",
        "title": "Dị nhân Legion (Phần 2)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6685/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/di-nhan-legion-phan-2-6685/xem-phim.html"
    },
    {
        "category": "phim_hanh_dong",
        "content": "Một người đàn ông là một kẻ lừa đảo. Hẳn đủ thông minh để thi đỗ kỳ thi tư pháp nhưng không thể trở thành công tố viên. Bất chấp sự thiên vị và bất công của nghề công tố viên, hắn đã khiến lũ phạm tội phải trả giá theo cách mà chẳng công tố viên nào có thể thực hiện.",
        "imdb": "86",
        "engTitle": "Switch: Change the World",
        "linkPhim": "http://www.phimmoi.net/phim/thay-doi-the-gioi-6646/",
        "title": "Thay đổi thế giới",
        "linkBackgrounds": "http://image.phimmoi.net/film/6646/poster.thumb.jpg",
        "country": "Hàn Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/thay-doi-the-gioi-6646/xem-phim.html"
    },
    {
        "category": "phim_hanh_dong",
        "content": "Phim kể về cô gái 24 tuổi Kara Zor - El, cô chị họ của Superman. Cô nàng đã trốn thoát khỏi Krypton sau vụ nổ và trú ngụ tại trái đất dưới lốt một cô gái bình thường tên Kara Devengers. Nhưng sau đó ở tuổi 24, Kara quyết định sử dụng khả năng siêu nhiên của mình để trở thành siêu anh hùng.\n",
        "imdb": "6.6",
        "engTitle": "Supergirl (Season 3)",
        "linkPhim": "http://www.phimmoi.net/phim/nu-sieu-nhan-phan-3-i1-6135/",
        "title": "Nữ siêu nhân (Phần 3)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6135/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/nu-sieu-nhan-phan-3-i1-6135/xem-phim.html"
    },
    {
        "category": "phim_hanh_dong",
        "content": "Phim tập trung vào khoa học Barry Allen, người trở thành siêu anh hùng với sức mạnh và tốc độ đáng kinh ngạc sau khi bị sét đánh do vụ nổ máy gia tốc Harrison Wells.\n",
        "imdb": "8.1",
        "engTitle": "The Flash (Season 4)",
        "linkPhim": "http://www.phimmoi.net/phim/nguoi-hung-tia-chop-phan-4-i2-6134/",
        "title": "Người hùng tia chớp (Phần 4)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6134/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/nguoi-hung-tia-chop-phan-4-i2-6134/xem-phim.html"
    },
    {
        "category": "phim_hanh_dong",
        "content": "Vương quốc Wakanda, quê hương của Black Panther/ T'Challa hiện ra qua lời kể của một nhân chứng sống sót trở về. Đây là quốc gia khá khép kín và sở hữu lượng Vibranium lớn nhất trên thế giới. Black Panther - người cầm quyền của Wakanda sở hữu bộ áo giáp chống đạn và móng vuốt sắc nhọn, anh được miêu tả là “người tốt với trái tim nhân hậu”. ",
        "imdb": "7.7",
        "engTitle": "Black Panther",
        "linkPhim": "http://www.phimmoi.net/phim/chien-binh-bao-den-i1-5815/",
        "title": "Chiến binh Báo Đen",
        "linkBackgrounds": "http://image.phimmoi.net/film/5815/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/chien-binh-bao-den-i1-5815/xem-phim.html"
    },
    {
        "category": "phim_hanh_dong",
        "content": "Tại trường trung học Kishimai, các học sinh được hưởng một môi trường giáo dục hoàn hảo đồng thời hàng ngày được thưởng thức các buổi trình diễn của ca sĩ ảo μ. Tuy nhiên, “giấy không gói được lửa”, rốt cuộc một nhóm học sinh đã phát hiện thế giới mà họ đang sống chỉ là một không gian ảo mang tên Mobius, được tạo nên và khống chế bởi chính μ. Tự gọi mình là Go-Home Club, nhóm học sinh này quyết tâm thoát khỏi nơi này để tìm về thế giới thực, dù điều đó không hề dễ dàng. ",
        "imdb": null,
        "engTitle": "The Caligula Effect",
        "linkPhim": "http://www.phimmoi.net/phim/hieu-ung-caligula-6725/",
        "title": "Hiệu ứng Caligula",
        "linkBackgrounds": "http://image.phimmoi.net/film/6725/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/hieu-ung-caligula-6725/xem-phim.html"
    },
    {
        "category": "phim_hanh_dong",
        "content": "Sau một tai nạn, Tom tỉnh dậy từ tình trạng hôn mê và nhận ra rằng các mảnh vỡ của chiếc điện thoại thông minh của anh đang trong đầu mình, từ đó anh phát hiện ra quyền hạn siêu năng của bản thân.\n",
        "imdb": "6",
        "engTitle": "iBoy",
        "linkPhim": "http://www.phimmoi.net/phim/anh-chang-sieu-nang-6813/",
        "title": "Anh Chàng Siêu Năng",
        "linkBackgrounds": "http://image.phimmoi.net/film/6813/poster.thumb.jpg",
        "country": "Anh",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/anh-chang-sieu-nang-6813/xem-phim.html"
    },
    {
        "category": "phim_hanh_dong",
        "content": "Aster và Yuno là hai đứa trẻ bị bỏ rơi ở nhà thờ và cùng nhau lớn lên tại đó. Khi còn nhỏ, chúng đã hứa với nhau xem ai sẽ trở thành Ma pháp vương tiếp theo. Thế nhưng, khi cả hai lớn lên, mọi sô chuyện đã thay đổi. Yuno là thiên tài ma pháp với sức mạnh tuyệt đỉnh trong khi Aster lại không thể sử dụng ma pháp và cố gắng bù đắp bằng thể lực. ",
        "imdb": "8.4",
        "engTitle": "Black Clover",
        "linkPhim": "http://www.phimmoi.net/phim/the-gioi-phep-mau-6113/",
        "title": "Thế Giới Phép Màu",
        "linkBackgrounds": "http://image.phimmoi.net/film/6113/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/the-gioi-phep-mau-6113/xem-phim.html"
    },
    {
        "category": "phim_hanh_dong",
        "content": " là phần 3 của bộ anime Tokyo Ghoul do Sui Ishida sáng tác. ",
        "imdb": "9.4",
        "engTitle": "Tokyo Ghoul: re (Season 3)",
        "linkPhim": "http://www.phimmoi.net/phim/nga-quy-tokyo-phan-3-6586/",
        "title": "Ngạ Quỷ Tokyo (Phần 3)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6586/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/nga-quy-tokyo-phan-3-6586/xem-phim.html"
    },
    {
        "category": "phim_hanh_dong",
        "content": "Để đối phó với tên bạo chúa bất tử Vandal Savage một cách âm thầm , Amanda Waller phải cần đến những kẻ nguy hiểm nhất ( và có lẽ là cặn bã nhất) Trái Đất. Bộ phim sẽ có sự góp mặt của các \"đặc vụ miễn cưỡng\" quen thuộc như Deadshot, Harley Quinn, Captain Boomerang và Killer Frost. Ngoài ra, chúng ta còn sẽ được chứng kiến một đội hình với những nhân tố mới lạ như Zoom, Copperhead và Bronze Tiger...",
        "imdb": "7.1",
        "engTitle": "Suicide Squad: Hell to Pay",
        "linkPhim": "http://www.phimmoi.net/phim/biet-doi-cam-tu-trung-tri-6806/",
        "title": "Biệt Đội Cảm Tử: Trừng Trị",
        "linkBackgrounds": "http://image.phimmoi.net/film/6806/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/biet-doi-cam-tu-trung-tri-6806/xem-phim.html"
    },
    {
        "category": "phim_hanh_dong",
        "content": "Phim lấy cảm hứng từ tác phẩm Tây Du Ký kinh điển, lấy bối cảnh tại một thế giới giả tưởng sau vài trăm năm kể từ thời điểm hiện tại, khi ấy thế giới giả tưởng bị cai trị bởi những tên quan lại thối nát và tàn bạo. ",
        "imdb": "8.1",
        "engTitle": "Into the Badlands (Season 3)",
        "linkPhim": "http://www.phimmoi.net/phim/vung-tu-dia-phan-3-6778/",
        "title": "Vùng Tử Địa (Phần 3)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6778/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/vung-tu-dia-phan-3-6778/xem-phim.html"
    },
    {
        "category": "phim_hanh_dong",
        "content": "Bộ phim kể về nhà sinh vật học Davis Okoye có mối liên kết khăng khít với George - một chú gorilla lưng bạc được anh chăm sóc từ nhỏ. Một thí nghiệm đột biến ngoài ý muốn đã làm biến đổi gorilla thành quái vật khổng lồ hung hăng. Gorilla cùng những sinh vật bị biến đổi khác đã tấn công con người và đẩy nhân loại đứng trước hiểm họa diệt vong. Liệu Davis Okoye sẽ làm gì để giành chiến thắng, không chỉ để ngăn chặn một thảm họa toàn cầu, mà còn để cứu gorilla đã từng là bạn tốt của mình?\n",
        "imdb": "6.5",
        "engTitle": "Rampage",
        "linkPhim": "http://www.phimmoi.net/phim/sieu-thu-cuong-no-6374/",
        "title": "Siêu Thú Cuồng Nộ",
        "linkBackgrounds": "http://image.phimmoi.net/film/6374/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/sieu-thu-cuong-no-6374/xem-phim.html"
    },
    {
        "category": "phim_hanh_dong",
        "content": ": Trong khi điều tra sự thật đằng sau cái chết của cha mẹ mình, Corbin phát hiện ra anh là hậu duệ cuối cùng còn sống thuộc gia tộc Nash, một dòng tộc chuyên săn quỷ. Sự thật được phát hiện cũng là lúc anh bị giết để trừ khử. Corbin được hồi sinh bởi Macy, một linh hồn thuần khiết và một nhà tiên tri mù bí ẩn . Sự thèm khát trả thù và cơn giận dữ đã biến anh thành một thợ săn quỷ thực thụ...\n",
        "imdb": "7.5",
        "engTitle": "Corbin Nash",
        "linkPhim": "http://www.phimmoi.net/phim/ke-diet-quy-6800/",
        "title": "Kẻ Diệt Quỷ",
        "linkBackgrounds": "http://image.phimmoi.net/film/6800/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/ke-diet-quy-6800/xem-phim.html"
    },
    {
        "category": "phim_hanh_dong",
        "content": "Giấc mơ làm bá chủ 36 đảo 72 động yêu quái của Ruby đã phá sản sau khi thả quỷ ra mà không sai bảo được. Để cứu vãn tình hình, Ruby buộc lòng phải gọi anh Ash đang đi dưỡng già ở Jacksonville về hộ giá.\n",
        "imdb": "8.5",
        "engTitle": "Ash vs Evil Dead (Season 3)",
        "linkPhim": "http://www.phimmoi.net/phim/ash-va-ma-cay-phan-3-6594/",
        "title": "Ash và Ma cây (Phần 3)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6594/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/ash-va-ma-cay-phan-3-6594/xem-phim.html"
    },
    {
        "category": "phim_hanh_dong",
        "content": "Kamen Rider Build là một một bộ phim tokusatsu Nhật Bản trong Kamen Rider Series của Toei Company. Đây là bộ thứ 19 trong thời kì Heisei và là thứ 28 trong cả series",
        "imdb": "9.2",
        "engTitle": "Kamen Rider Build",
        "linkPhim": "http://www.phimmoi.net/phim/sieu-nhan-kamen-rider-2017-i5-6010/",
        "title": "Siêu Nhân Kamen Rider (2017)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6010/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/sieu-nhan-kamen-rider-2017-i5-6010/xem-phim.html"
    },
    {
        "category": "phim_hanh_dong",
        "content": "Người thừa kế của một gia đình nổi tiếng cũ của exorcist, Keika Bạn đang bị ảnh hưởng bởi sự nghèo sau khi mất cha mẹ. Ông đấu tranh như một tài sản đường phố rút tiền và phục hồi máy tính phần đếm thời gian để kiếm tiền. Một đêm trong một junkyard, anh ta gặp một pháp sư bí ẩn chưa có sức lôi cuốn, Ki Tanmoku, chiến đấu với một tinh thần ác. ",
        "imdb": null,
        "engTitle": "Spiritpact",
        "linkPhim": "http://www.phimmoi.net/phim/khe-uoc-linh-hon-6743/",
        "title": "Khế Ước Linh Hồn",
        "linkBackgrounds": "http://image.phimmoi.net/film/6743/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/khe-uoc-linh-hon-6743/xem-phim.html"
    },
    {
        "category": "phim_hanh_dong",
        "content": "Persona 5 là tựa game nhập vai JRPG đến từ hãng Atlus, độc quyền cho PS3 và PS4. Game đưa người chơi dõi theo cuộc phiêu lưu của các cô cậu học sinh từ học viện Shujin Academy bí ẩn. Trong suốt năm học, nhân vật chính cùng các bạn học khác dần đánh thức sức mạnh Persona của họ, và thành lập một nhóm anh hùng giấu mặt với tên gọi “Phantom Thieves of Hearts”. Nhiệm vụ của họ là điều tra khu vực kỳ bí Metaverse để đánh cắp những suy nghĩ xấu xa tiềm ẩn trong trái tim người lớn.\n",
        "imdb": "7.8",
        "engTitle": "Persona 5 the Animation",
        "linkPhim": "http://www.phimmoi.net/phim/thuc-the-persona-5-6723/",
        "title": "Thực thể Persona 5",
        "linkBackgrounds": "http://image.phimmoi.net/film/6723/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/thuc-the-persona-5-6723/xem-phim.html"
    },
    {
        "category": "phim_hanh_dong",
        "content": "Series tiểu thuyết hành động, giả tưởng này diễn ra tại một lục địa hỗn độn. Sự hỗn đỗn này đang chất chứa một mối hiểm họa lớn. May thay, những vị lãnh chúa của lục địa sở hữu \"Crest\" (Dấu Thánh) có thể ổn định trật tự và bảo vệ người dân nơi này. Tuy nhiên, một chuyện không ai ngờ đến đã xảy ra. Các lãnh chúa đã giũ bỏ lý tưởng thanh tẩy sự hỗn độn này; thay vào đó, họ lại trở mặt và đánh giết nhau, nhằm giành lấy Crest của kẻ khác để nắm quyền thống trị.",
        "imdb": "7",
        "engTitle": "Record of Grancrest War",
        "linkPhim": "http://www.phimmoi.net/phim/ky-nguyen-hon-don-6451/",
        "title": "Kỷ Nguyên Hỗn Độn",
        "linkBackgrounds": "http://image.phimmoi.net/film/6451/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/ky-nguyen-hon-don-6451/xem-phim.html"
    },
    {
        "category": "phim_kinh_di",
        "content": "Supernatural Season 13 kể về câu chuyện của hai anh em nhà Winchester rong rủi trên khắp nước Mỹ để tiêu diệt quỷ và những hình thái siêu nhiên khác.\n",
        "imdb": "8.6",
        "engTitle": "Supernatural (Season 13)",
        "linkPhim": "http://www.phimmoi.net/phim/sieu-nhien-phan-13-6180/",
        "title": "Siêu nhiên (Phần 13)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6180/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/sieu-nhien-phan-13-6180/xem-phim.html"
    },
    {
        "category": "phim_kinh_di",
        "content": "Aya Asagiri là một cô bé luôn bị bắt nạt thậm tệ ở trường, không những thế, khi về đến nhà, cô lại bị người anh trai của mình đánh đập không thương tiếc. Trong một lần lướt web, một trang web ma bất ngờ xuất hiện, và hình ảnh kì lạ của một người hiện ra, nói rằng sẽ ban cho Asagiri sức mạnh ma thuật.",
        "imdb": null,
        "engTitle": "Mahou Shoujo Site",
        "linkPhim": "http://www.phimmoi.net/phim/trang-web-ma-thuat-6711/",
        "title": "Trang Web Ma Thuật",
        "linkBackgrounds": "http://image.phimmoi.net/film/6711/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/trang-web-ma-thuat-6711/xem-phim.html"
    },
    {
        "category": "phim_kinh_di",
        "content": "Gia đình là sức mạnh. Gia đình ma cà rồng nguyên thủy đã từng lập lời thề đó cách đây hàng ngàn năm. Họ gắn bó với nhau, luôn luôn và mãi mãi. Giờ đây, hàng thế kỷ trôi qua và khi sự gắn kết đó bị phá vỡ. ",
        "imdb": "8.3",
        "engTitle": "The Originals (Season 5)",
        "linkPhim": "http://www.phimmoi.net/phim/gia-dinh-thuy-to-ma-ca-rong-nguyen-thuy-phan-5-6785/",
        "title": "Gia Đình Thủy Tổ (Ma Cà Rồng Nguyên Thủy) - Phần 5",
        "linkBackgrounds": "http://image.phimmoi.net/film/6785/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/gia-dinh-thuy-to-ma-ca-rong-nguyen-thuy-phan-5-6785/xem-phim.html"
    },
    {
        "category": "phim_kinh_di",
        "content": "Phim lấy bối cảnh lấy tại thành phố LA - Hoa Kỳ, phim kể về một thầy giáo nam đã ly hôn với cô vợ, là một hướng dẫn viên du lịch, và 2 đứa con của mình, ngoài ra còn một người cháu gái. Sự lây nhiễm thây ma bắt nguồn từ gia đình anh này, và mở ra 1 tương lai đầy u ám đối với nền văn minh nhân loại...\n",
        "imdb": "7",
        "engTitle": "Fear the Walking Dead (Season 4)",
        "linkPhim": "http://www.phimmoi.net/phim/xac-song-dang-so-phan-4-6738/",
        "title": "Xác sống đáng sợ (Phần 4)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6738/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/xac-song-dang-so-phan-4-6738/xem-phim.html"
    },
    {
        "category": "phim_kinh_di",
        "content": ": Trong khi điều tra sự thật đằng sau cái chết của cha mẹ mình, Corbin phát hiện ra anh là hậu duệ cuối cùng còn sống thuộc gia tộc Nash, một dòng tộc chuyên săn quỷ. Sự thật được phát hiện cũng là lúc anh bị giết để trừ khử. Corbin được hồi sinh bởi Macy, một linh hồn thuần khiết và một nhà tiên tri mù bí ẩn . Sự thèm khát trả thù và cơn giận dữ đã biến anh thành một thợ săn quỷ thực thụ...\n",
        "imdb": "7.5",
        "engTitle": "Corbin Nash",
        "linkPhim": "http://www.phimmoi.net/phim/ke-diet-quy-6800/",
        "title": "Kẻ Diệt Quỷ",
        "linkBackgrounds": "http://image.phimmoi.net/film/6800/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/ke-diet-quy-6800/xem-phim.html"
    },
    {
        "category": "phim_kinh_di",
        "content": "Nhận được tin từ người thân của mình, nhóm bạn trẻ không quen biết nhau đã cùng đến đảo Thất Hồn. Bất chấp lời cảnh báo rùng rợn từ người lái thuyền, nhóm bạn trẻ vẫn quyết đinh lên đảo. Thế nhưng, ngay khi đặt chân lên hòn đâỏ, một loạt những điều kỳ lạ xuất hiện và rồi từng người trong nhóm lần lượt mất tích.",
        "imdb": null,
        "engTitle": "Ghost",
        "linkPhim": "http://www.phimmoi.net/phim/dao-an-thit-6769/",
        "title": "Đảo Ăn Thịt",
        "linkBackgrounds": "http://image.phimmoi.net/film/6769/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2016",
        "linkWatch": "phimmoi.net/phim/dao-an-thit-6769/xem-phim.html"
    },
    {
        "category": "phim_kinh_di",
        "content": "Bộ phim là 2 câu chuyện ma quái, câu chuyện thứ nhất kề về một ông chủ giàu có và nổi tiếng tàn ác bị cướp bắn chết nhằm muốn chiếm đoạt số vàng của ông, nhưng đến khi chết ông đã yếm bùa chú để nhằm bảo vệ số vàng bị người khác chiếm đoạt. Câu chuyện thứ 2 xảy ra tại một chung cư bởi những vấn đề phát sinh từ mối quan hệ tình cảm của các bạn trẻ gây ra những vụ án mạng bí ẩn …\n",
        "imdb": "5.2",
        "engTitle": "Heaven And Hell",
        "linkPhim": "http://www.phimmoi.net/phim/thien-duong-va-dia-nguc-6767/",
        "title": "Thiên Đường và Địa Ngục",
        "linkBackgrounds": "http://image.phimmoi.net/film/6767/poster.thumb.jpg",
        "country": "Thái Lan",
        "year": "2012",
        "linkWatch": "phimmoi.net/phim/thien-duong-va-dia-nguc-6767/xem-phim.html"
    },
    {
        "category": "phim_kinh_di",
        "content": "SARAH WINCHESTER, nữ thừa kế của cơ nghiệp gia tộc Winchester nhận ra rằng bà và gia quyến đang bị ám bởi những linh hồn bị thảm sát trong cuộc nã súng tàn độc. Cơn ám ảnh của Sarah đã thôi thúc bà xây dựng một tòa lâu đài khổng lồ kiên cố. Việc xây dựng đã kéo dài suốt bảy ngày, mỗi ngày 24 giờ. ",
        "imdb": "5.4",
        "engTitle": "Winchester",
        "linkPhim": "http://www.phimmoi.net/phim/dinh-thu-winchester-6603/",
        "title": "Dinh Thự Winchester",
        "linkBackgrounds": "http://image.phimmoi.net/film/6603/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/dinh-thu-winchester-6603/xem-phim.html"
    },
    {
        "category": "phim_kinh_di",
        "content": "Xác sống phần 8 tiếp tục hành trình của nhóm Rick. Trong phần 8 này của Xác sống, chúng ta sẽ thấy 1 Rick hoàn toàn khác, dứt khoát và tàn nhẫn hơn xưa...\n",
        "imdb": "8.5",
        "engTitle": "The Walking Dead (Season 8)",
        "linkPhim": "http://www.phimmoi.net/phim/xac-song-8-i3-6130/",
        "title": "Xác sống 8",
        "linkBackgrounds": "http://image.phimmoi.net/film/6130/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/xac-song-8-i3-6130/xem-phim.html"
    },
    {
        "category": "phim_kinh_di",
        "content": "Bộ phim lấy bối cảnh năm 1969, một người phụ nữ Anh Quốc tên Rose dắt díu bầy con thơ trốn khỏi người chồng vũ phu để đến định cư ở 1 vùng nông thôn xa xôi Nước Mỹ. Nhưng ngay khi đến nơi, Rose đột ngột lâm bệnh nặng và qua đời, để lại 4 đứa con lúc đó chỉ mới đôi mươi Jack (20 tuổi) Jane (19 tuổi) Billy (18 tuổi) và Sam (5 tuổi). Lo sợ cảnh anh em sẽ bị li tán do Jack chưa đủ tuổi làm người đại diện pháp lý, 4 anh chị em quyết định sẽ giấu nhẹm cái chết của mẹ và tiếp tục cuộc sống đầy khó khăn, 4 anh em đùm bọc nhau và làm mọi thứ để tồn tại.",
        "imdb": "6.6",
        "engTitle": "Marrowbone",
        "linkPhim": "http://www.phimmoi.net/phim/dinh-thu-quy-am-6572/",
        "title": "Dinh thự quỷ ám",
        "linkBackgrounds": "http://image.phimmoi.net/film/6572/poster.thumb.jpg",
        "country": "Tây Ban Nha",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/dinh-thu-quy-am-6572/xem-phim.html"
    },
    {
        "category": "phim_kinh_di",
        "content": "Lấy bối cảnh tại một trong những khách sạn được bầu chọn là rùng rợn nhất châu Á – Amber Court, Amber Court là khu nghỉ dưỡng vẫn đang được vận hành tại Malaysia, đã có nhiều cái chết bí ẩn, các vụ tai nạn kì quái xảy ra ở nơi này.",
        "imdb": null,
        "engTitle": "The Haunted Hotel",
        "linkPhim": "http://www.phimmoi.net/phim/khach-san-ma-6660/",
        "title": "Khách sạn ma",
        "linkBackgrounds": "http://image.phimmoi.net/film/6660/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/khach-san-ma-6660/xem-phim.html"
    },
    {
        "category": "phim_kinh_di",
        "content": "Một tên hề với biệt danh là Art đã lên kế hoạch biến ba người phụ nữ trẻ thành con mồi của mình trong đêm Halloween. Và tất cả những ai cản đường đều trở thành nạn nhân của hắn...\n",
        "imdb": "6.3",
        "engTitle": "Terrifier",
        "linkPhim": "http://www.phimmoi.net/phim/ga-he-dien-loan-6652/",
        "title": "Gã Hề Điên Loạn",
        "linkBackgrounds": "http://image.phimmoi.net/film/6652/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/ga-he-dien-loan-6652/xem-phim.html"
    },
    {
        "category": "phim_kinh_di",
        "content": "Dường như bối cảnh và mốc thời gian của Insidious 4 diễn ra trước cả ba phần đầu tiên. ",
        "imdb": null,
        "engTitle": "Insidious: The Last Key",
        "linkPhim": "http://www.phimmoi.net/phim/quy-quyet-chia-khoa-quy-du-i1-6379/",
        "title": "Quỷ Quyệt : Chìa Khóa Quỷ Dữ",
        "linkBackgrounds": "http://image.phimmoi.net/film/6379/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/quy-quyet-chia-khoa-quy-du-i1-6379/xem-phim.html"
    },
    {
        "category": "phim_kinh_di",
        "content": "Hai anh em Edward và Rachel buộc phải sống trong căn nhà của dòng tộc và mắc phải lời nguyền của tổ tiên, khi họ di cư từ Anh sang Ireland, tất cả những người con không được rời bỏ toà nhà và họ phải tuân thủ 3 điều luật khắt khe để giữ được mạng sống. Vì không chịu nổi sự giam cầm, Rachel đã phá vỡ điều luật và cái kết nào sẽ đến với cô khi màn đêm buông xuống?\n",
        "imdb": "5.2",
        "engTitle": "The Lodgers",
        "linkPhim": "http://www.phimmoi.net/phim/luat-quy-6604/",
        "title": "Luật Quỷ",
        "linkBackgrounds": "http://image.phimmoi.net/film/6604/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/luat-quy-6604/xem-phim.html"
    },
    {
        "category": "phim_kinh_di",
        "content": "Ib và Boum là đôi bạn thân từ nhỏ, hai ông bố của Ib và Boum cũng là bạn làm ăn cùng đầu tư xây dựng một dự án căn hộ cao cấp. 1997 cuộc khũng hoảng tài chính ở Thái Lan bùng nổ. Từ hai tiểu thư giàu có xa hoa bỗng chốc không còn gì và phải gánh những món nợ khổng lồ thay cha. Quẫn trí Ib và Boum quyết định cùng nhau tự sát, nhưng Boum không đủ can đảm như Ib, quá sợ hãi Boum đã bỏ chạy và ôm nỗi day dứt đó tiếp tục sống suốt 20 năm. ",
        "imdb": "6.4",
        "engTitle": "The Promise",
        "linkPhim": "http://www.phimmoi.net/phim/giao-uoc-chet-6567/",
        "title": "Giao Ước Chết",
        "linkBackgrounds": "http://image.phimmoi.net/film/6567/poster.thumb.jpg",
        "country": "Thái Lan",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/giao-uoc-chet-6567/xem-phim.html"
    },
    {
        "category": "phim_kinh_di",
        "content": "Vào năm 2008, bộ phim giả tư liệu (found-footage) lấy đề tài quái vật mang tên Cloverfield khi ra mắt đã tạo ra nhiều phản ứng trái chiều, nhưng nhìn chung vẫn là một trong những bộ phim điện ảnh ấn tượng nhất khoảng thời gian này.",
        "imdb": "5.7",
        "engTitle": "The Cloverfield Paradox",
        "linkPhim": "http://www.phimmoi.net/phim/hiem-hoa-tram-khong-gian-6546/",
        "title": "Hiểm họa trạm không gian",
        "linkBackgrounds": "http://image.phimmoi.net/film/6546/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/hiem-hoa-tram-khong-gian-6546/xem-phim.html"
    },
    {
        "category": "phim_kinh_di",
        "content": "DAY OF THE DEAD: BLOODLINE được đặt trong bối cảnh hậu tận thế , khi thế giới đầy rẫy bọn xác sống trỗi dậy. Bộ phim là một phiên bản tiếp nối của tác phẩm kinh dị kinh điển của George A.Romero. Một cô gái cựu học sinh trung học bị tra tấn bởi một nhân vật bí ẩn trong quá khứ, được biết như một kẻ nửa người nửa zoombie mang trong mình quyết tâm hủy diệt thế giới loài người.\n",
        "imdb": "3.3",
        "engTitle": "Day of the Dead: Bloodline",
        "linkPhim": "http://www.phimmoi.net/phim/ngay-dam-mau-xac-song-troi-day-6540/",
        "title": "Ngày Đẫm Máu: Xác Sống Trỗi Dậy",
        "linkBackgrounds": "http://image.phimmoi.net/film/6540/poster.thumb.jpg",
        "country": "Bulgaria",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/ngay-dam-mau-xac-song-troi-day-6540/xem-phim.html"
    },
    {
        "category": "phim_kinh_di",
        "content": "Một chàng trai có sức mạnh ngoại cảm nhìn thấy hồn ma chuyển về sống ở một thị trấn xa xôi hẻo lánh, anh phải vượt qua định kiến và khai thác sức mạnh đó để giúp người dân ko bị các bóng ma hại chết.\n",
        "imdb": "5.9",
        "engTitle": "Ghost Wars (Season 1)",
        "linkPhim": "http://www.phimmoi.net/phim/cuoc-chien-ma-phan-1-6161/",
        "title": "Cuộc chiến ma (Phần 1)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6161/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/cuoc-chien-ma-phan-1-6161/xem-phim.html"
    },
    {
        "category": "phim_kinh_di",
        "content": "Thuở xa xưa trước khi loài người xuất hiện. Có một chủng loài mạnh mẽ và tàn bạo đã làm chủ Trái Đất – loài quỷ. Lũ quỷ sống để chiến đấu và giết chóc. Nhưng thời kì thống trị của loài quỷ cũng chấm dứt. Kỉ băng hà đã chôn vùi bọn quỷ. Sau kỉ băng hà là sự xuất hiện của loài người, và đến lượt loài người làm chủ Trái Đất. Nhưng không ai biết rằng, loài quỷ vẫn chưa bị tuyệt diệt, chúng chỉ rơi vào trạng thái ngủ đông và bị chôn vùi ở hai địa cực, đang chờ đợi một ngày được giải thoát để chiếm lại Trái Đất từ tay loài người.\n",
        "imdb": "7.7",
        "engTitle": "Devilman: Crybaby",
        "linkPhim": "http://www.phimmoi.net/phim/quy-du-thuc-giac-6474/",
        "title": "Quỷ Dữ Thức Giấc",
        "linkBackgrounds": "http://image.phimmoi.net/film/6474/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/quy-du-thuc-giac-6474/xem-phim.html"
    },
    {
        "category": "phim_kinh_di",
        "content": "Jin Seok (Kang Ha Neul đóng) chuyển đến ngôi nhà mới cùng với bố mẹ và anh trai Yoo Seok (Kim Moo Yul đóng). Jin Seok mắc bệnh suy nhược thần kinh mãn tính nhưng cậu có thể sống như người bình thường nhờ vào thuốc. Vào một đêm mưa, Jin Seok nhìn thấy người anh trai bị một đám đàn ông lạ mặt bắt lên xe. Sau 19 ngày bặt vô âm tín, Yoo Seok bất ngờ trở về nhà nhưng anh không nhớ được gì trong suốt thời gian mất tích. Jin Seok nhận ra một số thay đổi nhỏ trong thói quen và tính cách của anh trai nên anh bắt đầu nghi ngờ người trở về vốn không phải Yoo Seok. ",
        "imdb": "86",
        "engTitle": "Forgotten  / Night of Memory",
        "linkPhim": "http://www.phimmoi.net/phim/dem-ky-uc-6531/",
        "title": "Đêm Ký Ức",
        "linkBackgrounds": "http://image.phimmoi.net/film/6531/poster.thumb.jpg",
        "country": "Hàn Quốc",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/dem-ky-uc-6531/xem-phim.html"
    },
    {
        "category": "phim_kinh_di",
        "content": "Trả Đũa 5 tiếp tục kể về các hoạt động chống khủng bố của ''Section 20'', một nơi được xem là không chính thức tồn tại của Tình báo Anh quốc... Xem phim này bạn sẽ thấy tình hình của khu vực Bakka do ''Section 20'' giám sát hoạt động ngày càng xấu đi, Stonebridge và Scott buộc phải rà soát lại ký ức từ kỳ nghỉ của mình để truy tìm Liam, kẻ đã giết Leo Kamali. Liệu phim sẽ diễn biến thế nào mời các bạn cùng theo dõi bộ phim Trả Đũa 5.\n",
        "imdb": "8.3",
        "engTitle": "Strike Back (Season 5)",
        "linkPhim": "http://www.phimmoi.net/phim/tra-dua-phan-5-2857/",
        "title": "Trả đũa (Phần 5)",
        "linkBackgrounds": "http://image.phimmoi.net/film/2857/poster.thumb.jpg",
        "country": "Anh",
        "year": "2015",
        "linkWatch": "phimmoi.net/phim/tra-dua-phan-5-2857/xem-phim.html"
    },
    {
        "category": "phim_kinh_di",
        "content": "Sau 23 năm lẩn trốn, kẻ săn người đã trở lại! Những nạn nhân đáng thương sẽ chạm mặt tên sát nhân khát máu, kẻ săn lùng và đánh hơi con mồi thông qua nỗi sợ rồi sau đó ăn thịt họ. Những cuộc săn đuổi tanh mùi máu và những cuộc trốn chạy trong tuyệt vọng. Liệu nỗi kinh hoàng này có bao giờ kết thúc?\n",
        "imdb": "4.1",
        "engTitle": "Jeepers Creepers 3",
        "linkPhim": "http://www.phimmoi.net/phim/ke-san-lung-so-hai-6362/",
        "title": "Kẻ Săn Lùng Sợ Hãi",
        "linkBackgrounds": "http://image.phimmoi.net/film/6362/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/ke-san-lung-so-hai-6362/xem-phim.html"
    },
    {
        "category": "phim_kinh_di",
        "content": "Tại trung tâm thành phố nhộn nhịp của Madrid, một tiếng súng nổ và hai cái chết bí ẩn đã xảy ra trước một quán bar.Viên đạn gây chết người bí ẩn đó đến từ đâu?. Không khí sợ hãi bao trùm. Mọi người hốt hoảng lo lắng. Đây có phải là hành động khủng bố hay là có một người bắn tỉa vô hình đơn độc ẩn trên mái nhà? Phải chăng hung thủ là 1 trong số những người trong quán.Mục đích thực sự của hung thủ là gì?\n",
        "imdb": "6.4",
        "engTitle": "El bar (The Bar)",
        "linkPhim": "http://www.phimmoi.net/phim/vien-dan-bi-an-6494/",
        "title": "Viên Đạn Bí Ẩn",
        "linkBackgrounds": "http://image.phimmoi.net/film/6494/poster.thumb.jpg",
        "country": "Tây Ban Nha",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/vien-dan-bi-an-6494/xem-phim.html"
    },
    {
        "category": "phim_kinh_di",
        "content": "Bộ phim mở đầu với một đặc vụ đặc biệt của FBI Daria Francis (Amanda Schull) cảm thấy vô cùng day dứt hối hận khi khổng thể cứu một nạn nhân vô tội trong một vụ điều tra. Nhưng thời gian không cho phép cô đắm mình trong cảm giác luyến tiếc quá sâu. Cô đã được giao một nhiệm vụ mới tại một thị trấn nhỏ mang tên Cổng Địa Ngục, phía Bắc Dakota. ",
        "imdb": "5",
        "engTitle": "Devil's Gate",
        "linkPhim": "http://www.phimmoi.net/phim/cong-dia-nguc-6493/",
        "title": "Cổng Địa Ngục",
        "linkBackgrounds": "http://image.phimmoi.net/film/6493/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/cong-dia-nguc-6493/xem-phim.html"
    },
    {
        "category": "phim_kinh_di",
        "content": "Đây có thể xem là phần thứ 8 của loạt phim Saw, nhưng không có nghĩa là chúng ta đã thấy người cuối cùng đằng sau mọi sự việc. Chắc chắn, một vài cái chết chính trong loạt phim có thể đã cản trở cốt truyện cho một số nhân vật tương lai, nhưng có rất nhiều chi tiết có thể sẽ được sử dụng được để xây dựng nên Saw 8. Ai biết di sản hung bạo mà Jigsaw để lại sẽ đưa chúng ta đến đâu?",
        "imdb": "6",
        "engTitle": "Jigsaw",
        "linkPhim": "http://www.phimmoi.net/phim/luoi-cua-8-i3-6471/",
        "title": "Lưỡi Cưa 8",
        "linkBackgrounds": "http://image.phimmoi.net/film/6471/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/luoi-cua-8-i3-6471/xem-phim.html"
    },
    {
        "category": "phim_phieu_luu",
        "content": "Câu chuyện xoay quanh \"jushiki\" - những phương trình chi phối lượng tử bất biến \"h\" trong hành động, nhờ đó thay đổi những định luật vật lý trong phạm vi cục bộ, rồi sản sinh ra chất nổ TNT và khí độc, cùng với những hiện tượng vật lý phi phàm như plasma và phản ứng hạt nhân. \"Jushikishi\" là những người sử dụng jushiki trong trận đấu. ",
        "imdb": null,
        "engTitle": "Saredo Tsumibito wa Ryuu to Odoru",
        "linkPhim": "http://www.phimmoi.net/phim/vu-dieu-cua-rong-6696/",
        "title": "Vũ Điệu của Rồng",
        "linkBackgrounds": "http://image.phimmoi.net/film/6696/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/vu-dieu-cua-rong-6696/xem-phim.html"
    },
    {
        "category": "phim_phieu_luu",
        "content": "Ashita no Joe 50 năm dự án kỷ niệm. ",
        "imdb": "8.2",
        "engTitle": "Megalo Box",
        "linkPhim": "http://www.phimmoi.net/phim/tay-dam-toi-thuong-6691/",
        "title": "Tay Đấm Tối Thượng",
        "linkBackgrounds": "http://image.phimmoi.net/film/6691/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/tay-dam-toi-thuong-6691/xem-phim.html"
    },
    {
        "category": "phim_phieu_luu",
        "content": "Anime Boruto được chuyển thể từ bộ truyện cùng tên được sáng tác bởi hai tác giả Ukyō Kodachi và Mikie Ikemoto. Bộ truyện lần đầu tiên được ra mắt trên Weekly Shonen Jump vào ngày 9 tháng 5 năm 2016. Nội dung của bộ truyện là phần tiếp theo dựa trên nội dung bộ truyện gốc của Masashi Kishimoto, kể về thời đại của Boruto, con trai của Hokage đệ thất Naruto.",
        "imdb": "9.4",
        "engTitle": "Boruto: Naruto Next Generations",
        "linkPhim": "http://www.phimmoi.net/phim/boruto-naruto-the-he-ke-tiep-i4-4997/",
        "title": "Boruto: Naruto Thế Hệ Kế Tiếp",
        "linkBackgrounds": "http://image.phimmoi.net/film/4997/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/boruto-naruto-the-he-ke-tiep-i4-4997/xem-phim.html"
    },
    {
        "category": "phim_phieu_luu",
        "content": "Phim kể về cô gái 24 tuổi Kara Zor - El, cô chị họ của Superman. Cô nàng đã trốn thoát khỏi Krypton sau vụ nổ và trú ngụ tại trái đất dưới lốt một cô gái bình thường tên Kara Devengers. Nhưng sau đó ở tuổi 24, Kara quyết định sử dụng khả năng siêu nhiên của mình để trở thành siêu anh hùng.\n",
        "imdb": "6.6",
        "engTitle": "Supergirl (Season 3)",
        "linkPhim": "http://www.phimmoi.net/phim/nu-sieu-nhan-phan-3-i1-6135/",
        "title": "Nữ siêu nhân (Phần 3)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6135/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/nu-sieu-nhan-phan-3-i1-6135/xem-phim.html"
    },
    {
        "category": "phim_phieu_luu",
        "content": "Phim tập trung vào khoa học Barry Allen, người trở thành siêu anh hùng với sức mạnh và tốc độ đáng kinh ngạc sau khi bị sét đánh do vụ nổ máy gia tốc Harrison Wells.\n",
        "imdb": "8.1",
        "engTitle": "The Flash (Season 4)",
        "linkPhim": "http://www.phimmoi.net/phim/nguoi-hung-tia-chop-phan-4-i2-6134/",
        "title": "Người hùng tia chớp (Phần 4)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6134/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/nguoi-hung-tia-chop-phan-4-i2-6134/xem-phim.html"
    },
    {
        "category": "phim_phieu_luu",
        "content": "Vương quốc Wakanda, quê hương của Black Panther/ T'Challa hiện ra qua lời kể của một nhân chứng sống sót trở về. Đây là quốc gia khá khép kín và sở hữu lượng Vibranium lớn nhất trên thế giới. Black Panther - người cầm quyền của Wakanda sở hữu bộ áo giáp chống đạn và móng vuốt sắc nhọn, anh được miêu tả là “người tốt với trái tim nhân hậu”. ",
        "imdb": "7.7",
        "engTitle": "Black Panther",
        "linkPhim": "http://www.phimmoi.net/phim/chien-binh-bao-den-i1-5815/",
        "title": "Chiến binh Báo Đen",
        "linkBackgrounds": "http://image.phimmoi.net/film/5815/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/chien-binh-bao-den-i1-5815/xem-phim.html"
    },
    {
        "category": "phim_phieu_luu",
        "content": "Tiếp tục phần 7 của series Once Upon A Time Season 7 - Ngày Xửa Ngày Xưa 7\n",
        "imdb": "7.9",
        "engTitle": "Once Upon A Time (Season 7)",
        "linkPhim": "http://www.phimmoi.net/phim/ngay-xua-ngay-xua-phan-7-6144/",
        "title": "Ngày xửa ngày xưa (Phần 7)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6144/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/ngay-xua-ngay-xua-phan-7-6144/xem-phim.html"
    },
    {
        "category": "phim_phieu_luu",
        "content": "Một cuộc hoả hoạn kì bí đã thiêu rụi ngôi nhà và lấy đi tính mạng cha mẹ của 3 anh chị em Violet (Browning), Klaus (Aiken) và Sunny. Và 3 anh chị em được bá tước Olaf (Carrey), một người họ hàng xa nhận về nuôi dưỡng với ý định tước đoạt toàn bộ gia sản giàu có mà cha mẹ của 3 đứa trẻ đã để lại cho chúng...",
        "imdb": "7.9",
        "engTitle": "A Series of Unfortunate Events (Season 2)",
        "linkPhim": "http://www.phimmoi.net/phim/nhung-cau-chuyen-than-ky-phan-2-6804/",
        "title": "Những câu chuyện thần kỳ (Phần 2)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6804/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/nhung-cau-chuyen-than-ky-phan-2-6804/xem-phim.html"
    },
    {
        "category": "phim_phieu_luu",
        "content": " là câu chuyện về chú lừa Bo, tuy nhỏ con nhưng vô cùng gan dạ, khao khát một cuộc phiêu lưu khỏi cuộc sống ngôi làng thân thuộc, có phần nhàm chán của mình. Một ngày, lấy hết can đảm, Bo cùng với những người bạn của mình thực hiện một chuyến phiêu lưu. ",
        "imdb": "5.8",
        "engTitle": "The Star",
        "linkPhim": "http://www.phimmoi.net/phim/the-star-6802/",
        "title": "Ngôi Sao Phương Đông",
        "linkBackgrounds": "http://image.phimmoi.net/film/6802/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/the-star-6802/xem-phim.html"
    },
    {
        "category": "phim_phieu_luu",
        "content": "Phim lấy cảm hứng từ tác phẩm Tây Du Ký kinh điển, lấy bối cảnh tại một thế giới giả tưởng sau vài trăm năm kể từ thời điểm hiện tại, khi ấy thế giới giả tưởng bị cai trị bởi những tên quan lại thối nát và tàn bạo. ",
        "imdb": "8.1",
        "engTitle": "Into the Badlands (Season 3)",
        "linkPhim": "http://www.phimmoi.net/phim/vung-tu-dia-phan-3-6778/",
        "title": "Vùng Tử Địa (Phần 3)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6778/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/vung-tu-dia-phan-3-6778/xem-phim.html"
    },
    {
        "category": "phim_phieu_luu",
        "content": "Bộ phim kể về nhà sinh vật học Davis Okoye có mối liên kết khăng khít với George - một chú gorilla lưng bạc được anh chăm sóc từ nhỏ. Một thí nghiệm đột biến ngoài ý muốn đã làm biến đổi gorilla thành quái vật khổng lồ hung hăng. Gorilla cùng những sinh vật bị biến đổi khác đã tấn công con người và đẩy nhân loại đứng trước hiểm họa diệt vong. Liệu Davis Okoye sẽ làm gì để giành chiến thắng, không chỉ để ngăn chặn một thảm họa toàn cầu, mà còn để cứu gorilla đã từng là bạn tốt của mình?\n",
        "imdb": "6.5",
        "engTitle": "Rampage",
        "linkPhim": "http://www.phimmoi.net/phim/sieu-thu-cuong-no-6374/",
        "title": "Siêu Thú Cuồng Nộ",
        "linkBackgrounds": "http://image.phimmoi.net/film/6374/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/sieu-thu-cuong-no-6374/xem-phim.html"
    },
    {
        "category": "phim_phieu_luu",
        "content": "Sau vụ nổ, con tàu của gia đình Robinson đã rơi xuống 1 hành tinh ngoài không gian. Tại đây, họ đã chiến đấu để chống lại mọi thứ và tìm cách sống sót, cũng như thoát khỏi hành tinh này. Nhưng họ luôn bị bao quanh bởi những thứ bí ẩn.\n",
        "imdb": "7.3",
        "engTitle": "Lost in Space (Season 1)",
        "linkPhim": "http://www.phimmoi.net/phim/lac-ngoai-khong-gian-phan-1-6744/",
        "title": "Lạc Ngoài Không Gian (Phần 1)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6744/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/lac-ngoai-khong-gian-phan-1-6744/xem-phim.html"
    },
    {
        "category": "phim_phieu_luu",
        "content": "Hồng Tam Nguyên dẫn theo mẹ và  người bạn tốt Tề Lâm đến Thượng Hải nương nhờ Nghiêm Hoa, bị cuốn vào cuộc tranh đấu giữa hai công ty lớn. Lúc này Nghiêm Hoa là một công nhân làm việc ở bến đò. Anh không sợ sệt trước cường quyền, được tiến cử lên làm lãnh tụ công nhân. Hồng Tam Nguyên nhờ sự cơ trí mà hiều lần “hóa hiểm thành lành” ở Bến Thượng Hải. ",
        "imdb": null,
        "engTitle": "Great Expectations",
        "linkPhim": "http://www.phimmoi.net/phim/tien-do-lon-lao-6642/",
        "title": "Tiền Đồ Lớn Lao",
        "linkBackgrounds": "http://image.phimmoi.net/film/6642/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/tien-do-lon-lao-6642/xem-phim.html"
    },
    {
        "category": "phim_phieu_luu",
        "content": "Người thừa kế của một gia đình nổi tiếng cũ của exorcist, Keika Bạn đang bị ảnh hưởng bởi sự nghèo sau khi mất cha mẹ. Ông đấu tranh như một tài sản đường phố rút tiền và phục hồi máy tính phần đếm thời gian để kiếm tiền. Một đêm trong một junkyard, anh ta gặp một pháp sư bí ẩn chưa có sức lôi cuốn, Ki Tanmoku, chiến đấu với một tinh thần ác. ",
        "imdb": null,
        "engTitle": "Spiritpact",
        "linkPhim": "http://www.phimmoi.net/phim/khe-uoc-linh-hon-6743/",
        "title": "Khế Ước Linh Hồn",
        "linkBackgrounds": "http://image.phimmoi.net/film/6743/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/khe-uoc-linh-hon-6743/xem-phim.html"
    },
    {
        "category": "phim_phieu_luu",
        "content": "Series tiểu thuyết hành động, giả tưởng này diễn ra tại một lục địa hỗn độn. Sự hỗn đỗn này đang chất chứa một mối hiểm họa lớn. May thay, những vị lãnh chúa của lục địa sở hữu \"Crest\" (Dấu Thánh) có thể ổn định trật tự và bảo vệ người dân nơi này. Tuy nhiên, một chuyện không ai ngờ đến đã xảy ra. Các lãnh chúa đã giũ bỏ lý tưởng thanh tẩy sự hỗn độn này; thay vào đó, họ lại trở mặt và đánh giết nhau, nhằm giành lấy Crest của kẻ khác để nắm quyền thống trị.",
        "imdb": "7",
        "engTitle": "Record of Grancrest War",
        "linkPhim": "http://www.phimmoi.net/phim/ky-nguyen-hon-don-6451/",
        "title": "Kỷ Nguyên Hỗn Độn",
        "linkBackgrounds": "http://image.phimmoi.net/film/6451/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/ky-nguyen-hon-don-6451/xem-phim.html"
    },
    {
        "category": "phim_phieu_luu",
        "content": "Phần 2 của bộ Nanatsu no Taizai\n",
        "imdb": "8.3",
        "engTitle": "Seven Deadly Sins: Revival of the Commandments",
        "linkPhim": "http://www.phimmoi.net/phim/that-hinh-dai-toi-phan-2-6464/",
        "title": "Thất Hình Đại Tội ( Phần 2)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6464/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/that-hinh-dai-toi-phan-2-6464/xem-phim.html"
    },
    {
        "category": "phim_phieu_luu",
        "content": "Câu chuyện kể về cô nàng sinh viên Karen Kohiruimaki cao 1m83. Với chiều cao \"khủng bố\" này, cô nàng rất tự ti với bản thân mình và không giỏi giao thiệp với người khác. Cô bước vào thế giới Gun Gale Online và nhân vật của cô là nàng Llenn, cao 1m50 và luôn mặc bộ trang phục hồng từ đầu đến chân. Trong thế giới ấy, cô gặp gỡ nữ game thủ xinh đẹp Pitohui và trở nên bạn chí cốt trong game. Một ngày nọ, Pitohui đã ép Llenn gia nhập vào \"Squad Jam\" - một đội quân tham gia vào giải đấu Bullet of Bullets sinh tử.",
        "imdb": null,
        "engTitle": "Sword Art Online Alternative: Gun Gale Online",
        "linkPhim": "http://www.phimmoi.net/phim/sword-art-online-alternative-gun-gale-online-6720/",
        "title": "Sword Art Online: Cơn Bão Súng",
        "linkBackgrounds": "http://image.phimmoi.net/film/6720/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/sword-art-online-alternative-gun-gale-online-6720/xem-phim.html"
    },
    {
        "category": "phim_phieu_luu",
        "content": "Phim ",
        "imdb": "8.6",
        "engTitle": "One Piece",
        "linkPhim": "http://www.phimmoi.net/phim/dao-hai-tac-i10-665/",
        "title": "Đảo Hải Tặc",
        "linkBackgrounds": "http://image.phimmoi.net/film/665/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "1999",
        "linkWatch": "phimmoi.net/phim/dao-hai-tac-i10-665/xem-phim.html"
    },
    {
        "category": "phim_phieu_luu",
        "content": "Cốt truyện xoay quanh một cậu bé kì lạ cùng với cuộc sống gắn kết giữa thế giới loài người và thế giới yêu ma.\n",
        "imdb": null,
        "engTitle": "Gegege no Kitaro",
        "linkPhim": "http://www.phimmoi.net/phim/su-gia-am-duong-6684/",
        "title": "Sứ Giả Âm Dương",
        "linkBackgrounds": "http://image.phimmoi.net/film/6684/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/su-gia-am-duong-6684/xem-phim.html"
    },
    {
        "category": "phim_phieu_luu",
        "content": "Sau một vụ đắm tàu nghiêm trọng, chàng tỉ phú ăn chơi có tiếng của thành phố Starling - Oliver Queen mất tích và không có hy vọng sống sót. Năm năm sau, anh bất ngờ xuất hiện trên một hòn đảo xa xôi ở Thái Bình Dương. Trở về nhà, tất cả người thân không nhận ra được bên trong Oliver đã có một sự đổi thay mạnh mẽ, trừ một người là mẹ của anh - Moira.",
        "imdb": "7.8",
        "engTitle": "Arrow (Season 6)",
        "linkPhim": "http://www.phimmoi.net/phim/mui-ten-xanh-phan-6-i1-6133/",
        "title": "Mũi tên xanh (Phần 6)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6133/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/mui-ten-xanh-phan-6-i1-6133/xem-phim.html"
    },
    {
        "category": "phim_phieu_luu",
        "content": "Thành phố Den, nơi hệ thống mạng lưới vô cùng phát triển. Tập đoàn Công Nghệ SOL khổng lồ đặt trụ sở tại đó và bằng kĩ thuật công nghệ tiên tiến của mình, nó đã xây dựng một không gian thực tế ảo khổng lồ gọi là LINK VRAINS. Rất nhiều người đã vô cùng phấn khích khi biết rằng họ có thể trải nghiệm một không gian chơi bài hoàn toàn mới. Một tổ chức hacker có tên gọi ",
        "imdb": "7.5",
        "engTitle": "Yu-Gi-Oh! VRAINS",
        "linkPhim": "http://www.phimmoi.net/phim/yu-gi-oh-vrains-i1-5272/",
        "title": "Yu-Gi-Oh! VRAINS",
        "linkBackgrounds": "http://image.phimmoi.net/film/5272/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/yu-gi-oh-vrains-i1-5272/xem-phim.html"
    },
    {
        "category": "phim_phieu_luu",
        "content": "Được chuyển thể từ tuyển tập Wisely Series của nhà văn Ni Kuang, bộ phim khoa học viễn tưởng xoay quanh một phú nhị đại (thế hệ thứ hai của gia đình giàu có), tham gia vào một cuộc phiêu lưu và kết bạn với người ngoài hành tinh. Bộ phim đặt trong bối cảnh, người ngoài hành tinh đã xuất hiện trên trái đất từ hàng nghìn năm nay. Một thám tử quốc tế đã sử dụng các công nghệ tân tiến để bảo vệ họ và bảo vệ nhân loại.",
        "imdb": null,
        "engTitle": "The Great Adventurer Wesley: Fragment Man",
        "linkPhim": "http://www.phimmoi.net/phim/vua-mao-hiem-ve-tu-ly-6666/",
        "title": "Vua Mạo Hiểm Vệ Tư Lý",
        "linkBackgrounds": "http://image.phimmoi.net/film/6666/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/vua-mao-hiem-ve-tu-ly-6666/xem-phim.html"
    },
    {
        "category": "phim_phieu_luu",
        "content": "Ragnarok ám chỉ “tận cùng của vũ trụ”, đồng nghĩa với trận chiến sống còn của chín cõi (Nine Realms). Sau khi Loki Loki soán ngôi cha Odin, vị thần tinh quái này tiếp tục mở đường nhiễu loạn tiến từ cầu Bifrost vào trong Asgard.",
        "imdb": "7.9",
        "engTitle": "Thor 3: Ragnarok",
        "linkPhim": "http://www.phimmoi.net/phim/than-sam-3-tan-the-ragnarok-i2-3243/",
        "title": "Thần Sấm 3: Tận thế Ragnarok",
        "linkBackgrounds": "http://image.phimmoi.net/film/3243/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/than-sam-3-tan-the-ragnarok-i2-3243/xem-phim.html"
    },
    {
        "category": "phim_phieu_luu",
        "content": "Rin Yugata một vũ công đã thi đậu vào đại học năm 2020, trong khoảng thời gian hỗn độn bị đàn áp và hội sinh viên nổi loạn chống chính quyền. Cô khám phá ra một CLB RideBack khác thường, một phần của thế giới ngầm hết lòng vì chú ngựa sắt mô tô rô bốt.\n",
        "imdb": "7.4",
        "engTitle": "RideBack",
        "linkPhim": "http://www.phimmoi.net/phim/chien-xa-6780/",
        "title": "Chiến Xa",
        "linkBackgrounds": "http://image.phimmoi.net/film/6780/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2009",
        "linkWatch": "phimmoi.net/phim/chien-xa-6780/xem-phim.html"
    },
    {
        "category": "phim_phieu_luu",
        "content": "Dựa trên manga của tác giả Ryoutarou Iwanaga, kể về thời kì sau chiến tranh của Đế chế Hoàng gia với nạn đói, bệnh dịch, trộm cướp hoàng hoành. Tiểu đội III quân đội Đế chế, hay còn được biết đến là đơn vị Pumpkin Scissors, được thành lập nhằm hỗ trợ người dân và cứu trợ chiến tranh.\n",
        "imdb": "7",
        "engTitle": "Pumpkin Scissors",
        "linkPhim": "http://www.phimmoi.net/phim/tieu-doi-keo-bi-ngo-6779/",
        "title": "Tiểu Đội Kéo - Bí Ngô",
        "linkBackgrounds": "http://image.phimmoi.net/film/6779/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2007",
        "linkWatch": "phimmoi.net/phim/tieu-doi-keo-bi-ngo-6779/xem-phim.html"
    },
    {
        "category": "phim_phieu_luu",
        "content": "Được chuyển thể từ bộ truyện thiếu nhi kinh điển “The tale of Peter Rabbit” của nhà văn Beatrix Potter, phim kể về một chú thỏ cứng đầu cố gắng lẻn vào vườn rau của bác nông dân. Đây cũng là bộ phim hoạt hình chủ đề động vật thứ hai của Sony Animation sau Open Season.",
        "imdb": "6.6",
        "engTitle": "Peter Rabbit",
        "linkPhim": "http://www.phimmoi.net/phim/tho-peter-6378/",
        "title": "Thỏ Peter",
        "linkBackgrounds": "http://image.phimmoi.net/film/6378/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/tho-peter-6378/xem-phim.html"
    },
    {
        "category": "phim_phieu_luu",
        "content": "Nhận được tin từ người thân của mình, nhóm bạn trẻ không quen biết nhau đã cùng đến đảo Thất Hồn. Bất chấp lời cảnh báo rùng rợn từ người lái thuyền, nhóm bạn trẻ vẫn quyết đinh lên đảo. Thế nhưng, ngay khi đặt chân lên hòn đâỏ, một loạt những điều kỳ lạ xuất hiện và rồi từng người trong nhóm lần lượt mất tích.",
        "imdb": null,
        "engTitle": "Ghost",
        "linkPhim": "http://www.phimmoi.net/phim/dao-an-thit-6769/",
        "title": "Đảo Ăn Thịt",
        "linkBackgrounds": "http://image.phimmoi.net/film/6769/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2016",
        "linkWatch": "phimmoi.net/phim/dao-an-thit-6769/xem-phim.html"
    },
    {
        "category": "phim_tai_lieu",
        "content": ": một hành trình đáng kinh ngạc tiết lộ sức mạnh tuyệt vời của thế giới tự nhiên. Trong suốt một ngày, chúng tôi theo dõi mặt trời từ những ngọn núi cao nhất đến những hòn đảo xa xôi nhất đến những khu rừng kỳ lạ. Đột phá trong công nghệ làm phim mang bạn đến gần với một loạt các nhân vật khó quên. Nói với sự hài hước, gần gũi và cảm giác lộng lẫy về vẻ huy hoàng điện ảnh, Trái đất: Một ngày tuyệt vời làm nổi bật mỗi ngày đầy những điều kỳ diệu hơn bạn có thể tưởng tượng cho đến bây giờ.\n",
        "imdb": "7.7",
        "engTitle": "Earth: One Amazing Day",
        "linkPhim": "http://www.phimmoi.net/phim/trai-dat-mot-ngay-tuyet-voi-6801/",
        "title": "Trái Đất: Một Ngày Tuyệt Vời",
        "linkBackgrounds": "http://image.phimmoi.net/film/6801/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/trai-dat-mot-ngay-tuyet-voi-6801/xem-phim.html"
    },
    {
        "category": "phim_tai_lieu",
        "content": " kể về câu chuyện có thật xoay quanh tác giả của cuốn sách nêu trên, biệt danh ‘Nữ hoàng Poker’ – Molly Bloom. Molly Bloom từng là một nữ vận động viên Olympic bộ môn trượt tuyết, nhưng ở thời điểm trong phim cô là chủ chuỗi sòng bạc poker ngầm tại Hollywood, nơi chứa chấp mọi loại người từ những ngôi sao điện ảnh, dân chơi chứng khoán cho đến xã hội đen Nga. Những sòng bạc này dần dà đã thu hút sự chú ý của giới truyền thông và cuối cùng đã bị đóng khi Molly Bloom bị FBI bắt.",
        "imdb": "7.6",
        "engTitle": "Molly's Game",
        "linkPhim": "http://www.phimmoi.net/phim/nu-hoang-poker-6592/",
        "title": "Nữ hoàng Poker",
        "linkBackgrounds": "http://image.phimmoi.net/film/6592/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/nu-hoang-poker-6592/xem-phim.html"
    },
    {
        "category": "phim_tai_lieu",
        "content": "SARAH WINCHESTER, nữ thừa kế của cơ nghiệp gia tộc Winchester nhận ra rằng bà và gia quyến đang bị ám bởi những linh hồn bị thảm sát trong cuộc nã súng tàn độc. Cơn ám ảnh của Sarah đã thôi thúc bà xây dựng một tòa lâu đài khổng lồ kiên cố. Việc xây dựng đã kéo dài suốt bảy ngày, mỗi ngày 24 giờ. ",
        "imdb": "5.4",
        "engTitle": "Winchester",
        "linkPhim": "http://www.phimmoi.net/phim/dinh-thu-winchester-6603/",
        "title": "Dinh Thự Winchester",
        "linkBackgrounds": "http://image.phimmoi.net/film/6603/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/dinh-thu-winchester-6603/xem-phim.html"
    },
    {
        "category": "phim_tai_lieu",
        "content": "The Post (Bí Mật Lầu Năm Góc) là bộ phim làm dựa trên câu chuyện có thật về cuộc chiến truyền thông giữa tòa soạn báo Washington Post với phía chính quyền Mỹ hòng xuất bản công khai Hồ sơ Lầu năm góc, vốn chứa đựng nhiều bí mật quân sự thời Chiến tranh Việt Nam.\n",
        "imdb": "7.2",
        "engTitle": "The Post",
        "linkPhim": "http://www.phimmoi.net/phim/bi-mat-lau-nam-goc-6727/",
        "title": "Bí Mật Lầu Năm Góc",
        "linkBackgrounds": "http://image.phimmoi.net/film/6727/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/bi-mat-lau-nam-goc-6727/xem-phim.html"
    },
    {
        "category": "phim_tai_lieu",
        "content": "Dựa trên sự kiện có thật về thảm hoạ kinh hoàng ở núi Granite, thuộc bang Arizona, Mỹ. 19 đặc nhiệm cứu hoả đã phải đối đầu với LỰA CHỌN SINH TỬ! Thảm hoạ sẽ không hề thông cảm cho bất kỳ hoàn cảnh cá nhân nào. Lối thoát ở đâu khi phía trước là đường cùng? Đây được xem là một trong những vụ cháy kinh hoàng nhất lịch sử nước Mỹ!",
        "imdb": "7.7",
        "engTitle": "Only the Brave",
        "linkPhim": "http://www.phimmoi.net/phim/khong-loi-thoat-hiem-6163/",
        "title": "Không Lối Thoát Hiểm",
        "linkBackgrounds": "http://image.phimmoi.net/film/6163/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/khong-loi-thoat-hiem-6163/xem-phim.html"
    },
    {
        "category": "phim_tai_lieu",
        "content": "Một bộ phim hành động, tội phạm đầy kịch tính dựa trên vụ bắt cóc đình đám trong lịch sử: KIDNAPPING MR.HEINEKEN - VỤ BẮT CÓC THẾ KỶ. Bộ phim tái hiện lại câu chuyện có thật xảy ra ở thành phố Amsterdam, Hà Lan năm 1983, và nạn nhân chính là quý ngài Freddy Heineken – Chủ tịch Hội đồng quản trị kiêm CEO hãng bia Heineken, đồng thời là cháu nội của nhà sáng lập công ty này.",
        "imdb": "6.1",
        "engTitle": "Kidnapping Mr. Heineken",
        "linkPhim": "http://www.phimmoi.net/phim/vu-bat-coc-the-ky-6705/",
        "title": "Vụ bắt cóc thế kỷ",
        "linkBackgrounds": "http://image.phimmoi.net/film/6705/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2015",
        "linkWatch": "phimmoi.net/phim/vu-bat-coc-the-ky-6705/xem-phim.html"
    },
    {
        "category": "phim_tai_lieu",
        "content": "Qua sức mạnh của IMAX 3D, Hubble sẽ cho phép những người xem phim đi qua các thiên hà xa xôi để khám phá sự hùng vĩ và những bí ẩn của vũ trụ và đi cùng những phi hành gia đi bộ trong không gian khi họ cố gắng thực hiện những nhiệm vụ khó khăn và quan trọng nhất trong lịch sử của NASA. ",
        "imdb": "7.8",
        "engTitle": "Hubble 3D",
        "linkPhim": "http://www.phimmoi.net/phim/khong-gian-bi-an-6698/",
        "title": "Không Gian Bí Ẩn",
        "linkBackgrounds": "http://image.phimmoi.net/film/6698/poster.thumb.jpg",
        "country": "Canada",
        "year": "2010",
        "linkWatch": "phimmoi.net/phim/khong-gian-bi-an-6698/xem-phim.html"
    },
    {
        "category": "phim_tai_lieu",
        "content": "Câu chuyện về nhà tâm lý học William Moulton Marston và mối quan hệ phức tạp của anh với vợ và người tình, người sẽ truyền cảm hứng cho sáng tạo ra siêu anh hùng của - Wonder Woman.\n",
        "imdb": "7.1",
        "engTitle": "Professor Marston and the Wonder Women",
        "linkPhim": "http://www.phimmoi.net/phim/su-hinh-thanh-wonder-woman-6659/",
        "title": "Sự hình thành Wonder Woman",
        "linkBackgrounds": "http://image.phimmoi.net/film/6659/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/su-hinh-thanh-wonder-woman-6659/xem-phim.html"
    },
    {
        "category": "phim_tai_lieu",
        "content": " là bộ phim tài liệu về Thiền sư Thích Nhất Hạnh và tăng thân Làng Mai. Trong ba năm thực hiện bộ phim, Max Pugh và Marc J. Francis đã ghi lại được những hình ảnh rất chân thực, gần gũi của các vị xuất sĩ Làng Mai trong đời sống tu tập hàng ngày cũng như trong những chuyến hoằng pháp bên ngoài tu viện. ",
        "imdb": "6.4",
        "engTitle": "Walk with Me",
        "linkPhim": "http://www.phimmoi.net/phim/buoc-chan-an-lac-6621/",
        "title": "Bước Chân An Lạc",
        "linkBackgrounds": "http://image.phimmoi.net/film/6621/poster.thumb.jpg",
        "country": "Việt Nam",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/buoc-chan-an-lac-6621/xem-phim.html"
    },
    {
        "category": "phim_tai_lieu",
        "content": "Vào mùa hè năm 1973, cháu trai của ông trùm dầu hỏa J.P.Getty bị bắt cóc ở Rome bởi một băng đảng mafia Ý. Những kẻ bắt cóc đòi số tiền chuộc lên đến 17 triệu đô la, thế nhưng Getty keo kiệt từ chối trả khoản tiền chuộc. Khi ấy một bức thư cảnh báo đã được gửi đến: Đó là chiếc tai bị cắt lìa của cậu con trai. ",
        "imdb": "7",
        "engTitle": "All the Money in the World",
        "linkPhim": "http://www.phimmoi.net/phim/vu-bat-coc-trieu-do-i1-6459/",
        "title": "Vụ Bắt Cóc Triệu Đô",
        "linkBackgrounds": "http://image.phimmoi.net/film/6459/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/vu-bat-coc-trieu-do-i1-6459/xem-phim.html"
    },
    {
        "category": "phim_tai_lieu",
        "content": "I, Tonya kể về câu chuyện đời thật đầy rối ren và nhiều góc tối của nữ vận động viên trượt băng tai tiếng Tonya Harding (Margot Robbie) cùng chồng cũ là Jeff Gillooly (Sebastian Stan). Harding là một trong chín phụ nữ duy nhất trong lịch sử đã thực hiện thành công tuyệt kỹ 'triple axel' (nhảy quay ba vòng trên không) trên sân băng, từng tham dự hai kỳ Olympic và được người đương thời cho là một trong những vận động viên người Mỹ xuất sắc nhất. ",
        "imdb": "7.7",
        "engTitle": "I, Tonya",
        "linkPhim": "http://www.phimmoi.net/phim/toi-la-tonya-6551/",
        "title": "Tôi là Tonya",
        "linkBackgrounds": "http://image.phimmoi.net/film/6551/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/toi-la-tonya-6551/xem-phim.html"
    },
    {
        "category": "phim_tai_lieu",
        "content": "Trung tâm của Goodbye Christopher Robin là câu chuyện về tình cha con giữa A. A. Milne và cậu con trai Christopher Robin, người đã truyền cảm hứng cho ông sáng tác nên cậu chuyện Winnie the Pooh. Nằm ngoài mọi dự đoán của ông, chú gấu Pooh nhanh chóng trở thành một hiện tượng toàn cầu, được trẻ em khắp nới yêu quý. Tuy nhiên, cũng vì sự nổi tiếng này nên những tác phẩm về sau của A. A. Milne dù có chất lượng xuất sắc hơn nhưng vẫn hoàn toàn bị che lấp bởi hào quang quá lớn của Winnie th Pooh.\n",
        "imdb": "7.2",
        "engTitle": "Goodbye Christopher Robin",
        "linkPhim": "http://www.phimmoi.net/phim/tam-biet-christopher-robin-6549/",
        "title": "Tạm Biệt Christopher Robin",
        "linkBackgrounds": "http://image.phimmoi.net/film/6549/poster.thumb.jpg",
        "country": "Anh",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/tam-biet-christopher-robin-6549/xem-phim.html"
    },
    {
        "category": "phim_tai_lieu",
        "content": "Phim mở ra giai đoạn khi chuẩn bị nhậm chức, Winston Churchill đã phải đối mặt với một trong những thử thách trong việc thương thảo một hiệp định hòa bình với quân Phát Xít Đức, hay đứng lên chiến đấu vì lý tưởng, độc lập và tự do của đất nước. Lúc này, quân đội Phát Xít tràn khắp châu Âu với sức mạnh không tài nào cản nổi và mối đe dọa xâm lược đã cận kề, người dân nước Anh chưa được chuẩn bị tinh thần, còn nhà vua thì vẫn đầy nghi ngại. Không những thế, Winston Churchill đối mặt những âm mưu chống lại ông trong nội bộ, Churchill đã phải vượt qua thời khắc đen tối nhất của đời mình, để rồi trở thành nhà lãnh đạo một đất nước với nỗ lực xoay chuyển vòng quay lịch sử.\n",
        "imdb": "7.2",
        "engTitle": "Darkest Hour",
        "linkPhim": "http://www.phimmoi.net/phim/gio-den-toi-i1-6461/",
        "title": "Giờ Đen Tối",
        "linkBackgrounds": "http://image.phimmoi.net/film/6461/poster.thumb.jpg",
        "country": "Anh",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/gio-den-toi-i1-6461/xem-phim.html"
    },
    {
        "category": "phim_tai_lieu",
        "content": "Ở tuổi 27, Jeff ở Boston là một người bình thường, thế nhưng vụ đánh bom tại Boston Marathon 2013 đã cướp đi mất đôi chân của anh.  Tỉnh dậy ở bệnh viện trong thời gian ngắn, anh phải nghe tin xấu và phải đối mặt với những khó khăn và thách thức trong cuộc đời mình.\n",
        "imdb": "7",
        "engTitle": "Stronger",
        "linkPhim": "http://www.phimmoi.net/phim/vuot-len-so-phan-6543/",
        "title": "Vượt lên số phận",
        "linkBackgrounds": "http://image.phimmoi.net/film/6543/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/vuot-len-so-phan-6543/xem-phim.html"
    },
    {
        "category": "phim_tai_lieu",
        "content": "Mùa hè năm 1891, tại nước Pháp. Armand Roulin (Douglas Booth), được cha mình là Joseph Roulin (Chris O’Dowd) giao nhiệm vụ đến Paris để trao tận tay một lá thư. Người nhận là Theo Van Gogh, em trai ruột của Vincent Van Gogh – một họa sĩ lập dị đã tự cắt tai mình và tự sát cách đây không lâu.",
        "imdb": "7.9",
        "engTitle": "Loving Vincent",
        "linkPhim": "http://www.phimmoi.net/phim/vincent-thuong-men-i2-6501/",
        "title": "Vincent Thương Mến",
        "linkBackgrounds": "http://image.phimmoi.net/film/6501/poster.thumb.jpg",
        "country": "Anh",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/vincent-thuong-men-i2-6501/xem-phim.html"
    },
    {
        "category": "phim_tai_lieu",
        "content": "Neerja là bộ phim dựa trên câu chuyện có thật về một nữ tiếp viên hàng không dũng cảm tên là Neerja Bhanot. Chuyến bay định mệnh Pan Am 73 cất cánh từ sân bay Bombay và bị không tặc bởi nhóm những kẻ khủng bố thuộc tổ chức Abu Nidal tại Karachi, Pakistan vào ngày 05 tháng chín năm 1986. Neerja, lần đầu tiên đảm nhiệm vai trò quản lí trưởng chuyến bay, bằng nỗ lực, sự nhanh trí và lòng dũng cảm, đã cứu được 359 trong số 379 hành khách và thành viên phi hành đoàn.\n",
        "imdb": "7.8",
        "engTitle": "Neerja",
        "linkPhim": "http://www.phimmoi.net/phim/nu-tiep-vien-hang-khong-dung-cam-3851/",
        "title": "Nữ Tiếp Viên Hàng Không Dũng Cảm",
        "linkBackgrounds": "http://image.phimmoi.net/film/3851/poster.thumb.jpg",
        "country": "Ấn Độ",
        "year": "2016",
        "linkWatch": "phimmoi.net/phim/nu-tiep-vien-hang-khong-dung-cam-3851/xem-phim.html"
    },
    {
        "category": "phim_tai_lieu",
        "content": " xoay quanh Ryou nhà tâm lý học và y tá Asuna. Các cặp vợ chồng sẽ cùng nhau chăm sóc để giải thích các khía cạnh của bệnh tâm thần sử dụng một loạt các trường hợp kết nối lỏng lẻo mà thường autoconclusivos chương. Với một giọng điệu bình thường, bác sĩ sẽ dẫn chúng ta hiểu được các tiểu bang như trầm cảm, rối loạn điều chỉnh hoặc hội chứng Asperger đang ngày càng đe dọa đến mạng sống của con người chúng ta hiện nay, là một trong những anime mang đề tài tâm lý của cuộc sống sẽ dẫn dắt chúng ta có được những tiếng cười sảng khoái nhất sau những giờ làm việc căng thẳng tột độ nâng cao.",
        "imdb": "6.8",
        "engTitle": "Anime de Wakaru Shinryou Naika",
        "linkPhim": "http://www.phimmoi.net/phim/hoc-ve-cac-benh-tam-ly-qua-anime-6449/",
        "title": "Học Về Các Bệnh Tâm Lý Qua Anime",
        "linkBackgrounds": "http://image.phimmoi.net/film/6449/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2015",
        "linkWatch": "phimmoi.net/phim/hoc-ve-cac-benh-tam-ly-qua-anime-6449/xem-phim.html"
    },
    {
        "category": "phim_tai_lieu",
        "content": "Nội dung phim dựa trên câu chuyện có thật vào năm 1843, về vụ sát hại một điền chủ, trong đó Grace Marks bị nghi là đồng lõa và kết án tù chung thân, nhưng cô khẳng định không biết gì về vụ đó. 10 năm sau, bác sĩ Simon Jordan giúp cô nhớ lại quá khứ.\n",
        "imdb": "8.1",
        "engTitle": "Alias Grace (Season 1)",
        "linkPhim": "http://www.phimmoi.net/phim/bi-danh-grace-phan-1-6304/",
        "title": "Bí danh Grace (Phần 1)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6304/poster.thumb.jpg",
        "country": "Canada",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/bi-danh-grace-phan-1-6304/xem-phim.html"
    },
    {
        "category": "phim_tai_lieu",
        "content": "BATTLE OF THE SEXES : Phim dựa trên một sự kiện có thật năm 1973 là trận đấu phân định thắng thua giữa tay vợt Billie Jean King và tay vợt 55 tuổi Bobby Riggs. Billie Jean King nổi tiếng thời điểm đó trong giới tennis nhưng vì một lý do nào đó cô phải thi đấu với cựu cầu thủ Bobby Riggs và nhất định phải giành được chiến thắng để không bị mất mặt. Sự kịch tính của trận đấu bóng sẽ khiến khán giả phải theo dõi từng chi tiết của bộ phim. Liệu câu chuyện có thật này sẽ được đưa lên phim như thế nào? Ai sẽ là người chiến thắng trong trận đấu này?",
        "imdb": "6.9",
        "engTitle": "Battle of the Sexes",
        "linkPhim": "http://www.phimmoi.net/phim/tran-chien-gioi-tinh-6420/",
        "title": "Trận chiến giới tính",
        "linkBackgrounds": "http://image.phimmoi.net/film/6420/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/tran-chien-gioi-tinh-6420/xem-phim.html"
    },
    {
        "category": "phim_tai_lieu",
        "content": "Breathe lấy cảm hứng từ chuyện tình của Robin và Diana Cavendish, một cặp vợ chồng đã không bỏ cuộc khi đối mặt với căn bệnh quái ác. ",
        "imdb": "7",
        "engTitle": "Breathe",
        "linkPhim": "http://www.phimmoi.net/phim/trong-tung-nhip-tho-i1-6418/",
        "title": "Trong từng nhịp thở",
        "linkBackgrounds": "http://image.phimmoi.net/film/6418/poster.thumb.jpg",
        "country": "Anh",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/trong-tung-nhip-tho-i1-6418/xem-phim.html"
    },
    {
        "category": "phim_tai_lieu",
        "content": "Cướp biển tại vùng biển của Somalia bắt đầu trở thành mối đe dọa với những đoàn tàu vận tải quốc tế từ giai đoạn đầu cuộc nội chiến ở Somalia những năm đầu thập kỷ 90. Trong năm 2008, nhà báo tân binh Jay Bahadur hình thành một kế hoạch tìm tới và sống cùng cướp biển Somalia. Anh cuối cùng đã thành công trong việc cung cấp cái nhìn cận cảnh đầu tiên về những người đàn ông này, cách họ sống, và lực lượng dẫn dắt họ.",
        "imdb": "7",
        "engTitle": "The Pirates of Somalia",
        "linkPhim": "http://www.phimmoi.net/phim/hai-tac-somalia-6403/",
        "title": "Hải tặc Somalia",
        "linkBackgrounds": "http://image.phimmoi.net/film/6403/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/hai-tac-somalia-6403/xem-phim.html"
    },
    {
        "category": "phim_tai_lieu",
        "content": " là bộ phim tài liệu kể về những bí mật cuộc đời ông trùm đế chế \"Playboy\" - Hugh Hefner và ảnh hưởng của ông đối với văn hóa và lịch sử toàn cầu. ",
        "imdb": "7.3",
        "engTitle": "American Playboy: The Hugh Hefner Story",
        "linkPhim": "http://www.phimmoi.net/phim/tap-chi-playboy-cuoc-doi-ong-trum-6388/",
        "title": "Tạp chí Playboy: Cuộc Đời Ông Trùm",
        "linkBackgrounds": "http://image.phimmoi.net/film/6388/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/tap-chi-playboy-cuoc-doi-ong-trum-6388/xem-phim.html"
    },
    {
        "category": "phim_tai_lieu",
        "content": "Phim dựa trên những sự việc có thật về Hào Thọt (Chân Tử Đan) - một kẻ nhập cư lậu vào Hồng Kông năm 1963 trải qua nhiều biến cố đã trở thành một tên trùm ma túy đầy quyền lực và cực kỳ tàn nhẫn. Ghê gớm hơn, với sự trợ giúp của gã cảnh sát biến chất Lôi Lạc (Lưu Đức Hoa), Hào Thọt vươn lên thành vua của các ông trùm ma túy Hồng Kông lúc bấy giờ. Hai nhân vật chính đều thuộc tuyến phản diện.",
        "imdb": "7.4",
        "engTitle": "Chasing the Dragon",
        "linkPhim": "http://www.phimmoi.net/phim/trum-huong-cang-i1-6402/",
        "title": "Trùm Hương Cảng",
        "linkBackgrounds": "http://image.phimmoi.net/film/6402/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/trum-huong-cang-i1-6402/xem-phim.html"
    },
    {
        "category": "phim_tai_lieu",
        "content": "Nhân dịp kỉ niệm 50 trị vì của nữ hoàng Victoria, Hoàng gia Ấn Độ đã cử Abdul đích thân mang quà sang nước Anh để dâng lên nữ hoàng. Tuy nhiên Abdul không hề biết rằng, phút giây anh đặt chân đến cung điện Buckingham, cuộc đời anh sẽ thay đổi mãi mãi. ",
        "imdb": "6.8",
        "engTitle": "Victoria & Abdul",
        "linkPhim": "http://www.phimmoi.net/phim/nu-hoang-va-tri-ky-i1-6390/",
        "title": "Nữ Hoàng và Tri Kỷ",
        "linkBackgrounds": "http://image.phimmoi.net/film/6390/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/nu-hoang-va-tri-ky-i1-6390/xem-phim.html"
    },
    {
        "category": "phim_tai_lieu",
        "content": "Lấy bối cảnh San Francisco những năm 1960, ",
        "imdb": "5",
        "engTitle": "Birth of the Dragon",
        "linkPhim": "http://www.phimmoi.net/phim/cau-chuyen-ly-tieu-long-su-ra-doi-cua-rong-5989/",
        "title": "Câu Chuyện Lý Tiểu Long: Sự Ra Đời Của Rồng",
        "linkBackgrounds": "http://image.phimmoi.net/film/5989/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/cau-chuyen-ly-tieu-long-su-ra-doi-cua-rong-5989/xem-phim.html"
    },
    {
        "category": "phim_tai_lieu",
        "content": "'GAGA: FIVE FOOT TWO' là một bộ phim xoay quanh cuộc sống của nữ ca sĩ Lady Gaga trong quá trình sản xuất album 'Joanne' và kế hoạch chuẩn bị cho buổi biểu diễn tại 'Super Bowl 51'. Ngoài ánh hào quang, trong bộ phim còn có quá trình chống chọi với căn bệnh đau nhức và căng cơ kéo dài từ 2012 đến nay.",
        "imdb": "7.2",
        "engTitle": "Gaga: Five Foot Two",
        "linkPhim": "http://www.phimmoi.net/phim/lady-gaga-nuoc-mat-va-vinh-quang-6240/",
        "title": "Lady Gaga: Nước mắt và Vinh quang",
        "linkBackgrounds": "http://image.phimmoi.net/film/6240/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/lady-gaga-nuoc-mat-va-vinh-quang-6240/xem-phim.html"
    },
    {
        "category": "phim_tai_lieu",
        "content": " 35 tuổi, là một bà nội trợ chính hiệu, nếu không phải đột nhiên chồng cô đòi ly hôn, thì có lẽ cô cứ thế mà sống qua ngày trong bốn bề tĩnh lặng. Một người phụ nữ sắp bước vào tuổi trung niên, bị bỏ rơi, không kinh nghiệm nghề nghiệp, bị đẩy ra ngoài xã hội, còn phải lo cho một đứa con, cuộc đời của Tử Quân từ an nhàn mà rơi xuống vực thẳm. ",
        "imdb": null,
        "engTitle": "The First Half Of My Life",
        "linkPhim": "http://www.phimmoi.net/phim/nua-doi-truoc-cua-toi-5737/",
        "title": "Nửa đời trước của tôi",
        "linkBackgrounds": "http://image.phimmoi.net/film/5737/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/nua-doi-truoc-cua-toi-5737/xem-phim.html"
    },
    {
        "category": "phim_tam_ly",
        "content": " - ",
        "imdb": "88",
        "engTitle": "Something in the Rain",
        "linkPhim": "http://www.phimmoi.net/phim/chi-dep-mua-do-an-cho-toi-6690/",
        "title": "Chị Đẹp Mua Đồ Ăn Cho Tôi",
        "linkBackgrounds": "http://image.phimmoi.net/film/6690/poster.thumb.jpg",
        "country": "Hàn Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/chi-dep-mua-do-an-cho-toi-6690/xem-phim.html"
    },
    {
        "category": "phim_tam_ly",
        "content": ": kể về chuyện tình của gái ế Sở Chi Hà và chàng trai chín chắn Vương Đại Thụ, họ gặp gỡ, yêu nhau và cùng nhau trưởng thành hơn. Thông qua những mẩu chuyện xoay quanh tình yêu, cuộc sống của các nhân vật, bộ phim thể hiện triết lý về tình yêu cùng tâm trạng khi yêu của các cô gái thành thị hiện đại.\n",
        "imdb": null,
        "engTitle": "Tree In The River",
        "linkPhim": "http://www.phimmoi.net/phim/tam-trang-khi-yeu-6706/",
        "title": "Tâm Trạng Khi Yêu",
        "linkBackgrounds": "http://image.phimmoi.net/film/6706/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/tam-trang-khi-yeu-6706/xem-phim.html"
    },
    {
        "category": "phim_tam_ly",
        "content": ", Diệp Lân - học sinh trường cấp 3 Thanh Tư, tuy tự xưng là Độc lang nhưng cũng chẳng tránh khỏi sự \"ức hiếp\" của ba cô bạn học \"tiểu bá vương \" Nhậm Tiểu Cần - đối thủ từ thủa nhỏ của cậu, Thư Sa- cô nàng lớp trưởng xinh đẹp nhưng nghiêm khắc, Ngải Mật Nhi - thành viên nhóm nhạc nữ vừa chuyển trường tới. Đồng thời, cùng với cuộc sống học đường tràn ngập tình yêu, tình bạn, vì để hoàn thành mong ước thành lập một đội múa lân của người anh trai đã mất, Diệp Lân đã cùng những người bạn tạo nên một câu chuyện vui vẻ, rắc rối nhưng cũng đầy nhiệt huyết.\n",
        "imdb": null,
        "engTitle": "I Won't Get Bullied By Girls",
        "linkPhim": "http://www.phimmoi.net/phim/toi-se-khong-de-con-gai-bat-nat-6726/",
        "title": "Tôi Sẽ Không Để Con Gái Bắt Nạt",
        "linkBackgrounds": "http://image.phimmoi.net/film/6726/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/toi-se-khong-de-con-gai-bat-nat-6726/xem-phim.html"
    },
    {
        "category": "phim_tam_ly",
        "content": "Choi Kang-Seok là luật sư huyền thoại với một công ty luật top đầu Hàn Quốc. Anh ấy là một người đầy uy tín với vẻ ngoài vô cùng thu hút. Go Yeon-Woo đã được thuê với tư cách là luật sư tập sự trong công ty luật của Choi Kang-Seok. Go Yeon-Woo có một trí nhớ tuyệt vời.",
        "imdb": null,
        "engTitle": "Suits",
        "linkPhim": "http://www.phimmoi.net/phim/dau-tri-6669/",
        "title": "Đấu trí",
        "linkBackgrounds": "http://image.phimmoi.net/film/6669/poster.thumb.jpg",
        "country": "Hàn Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/dau-tri-6669/xem-phim.html"
    },
    {
        "category": "phim_tam_ly",
        "content": "Cameron Black - ảo thuật gia số một thế giới bị hủy hoại sự nghiệp sau một scandal lớn. Nhưng anh tin rằng đó không phải là chuyện trùng hợp. Ngay sau đó, anh được FBI tuyển dụng vào làm cố vấn để phá giải những vụ án hóc búa, khó giải thích. Song song với việc dùng kỹ năng của mình giúp đỡ việc điều tra, Cameron âm thầm tìm kiếm những kẻ đã ám hại anh. Đồng thời, anh cũng dàn dựng một màn ảo thuật vĩ đại nhất cuộc đời mình...\n",
        "imdb": "7.4",
        "engTitle": "Deception (Season 1)",
        "linkPhim": "http://www.phimmoi.net/phim/ao-anh-phan-1-6636/",
        "title": "Ảo Ảnh (Phần 1)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6636/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/ao-anh-phan-1-6636/xem-phim.html"
    },
    {
        "category": "phim_tam_ly",
        "content": " xoay quanh một nhóm gồm các nhà trị liệu vật lí, y tá, kĩ sư công nghệ ngành X-quang và các thực tập sinh. Ye Je Wook là một bác sĩ và giảng viên thuộc chuyên ngành trị liệu vật lí. Woo Bo Young là bác sĩ trị liệu vật lí đã được 3 năm. Cô từng có ước mơ trở thành nhà thơ nhưng vì nhà nghèo, cô đành đi học y. Shin Min Ho là một thực tập sinh không có mấy yêu thích với ngành trị liệu vật lí. Vốn kết quả học tập của anh cũng không đủ để thi vào các trường y nhưng bố mẹ của anh ta, đều là bác sĩ, lại muốn anh phải theo học chuyên ngành này.\n",
        "imdb": "88",
        "engTitle": "A Poem A Day",
        "linkPhim": "http://www.phimmoi.net/phim/moi-ngay-mot-bai-tho-6645/",
        "title": "Mỗi Ngày Một Bài Thơ",
        "linkBackgrounds": "http://image.phimmoi.net/film/6645/poster.thumb.jpg",
        "country": "Hàn Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/moi-ngay-mot-bai-tho-6645/xem-phim.html"
    },
    {
        "category": "phim_tam_ly",
        "content": " : Lee Kwang Jae là con trai của một gia đình giàu có nhưng tính cách chưa trưởng thành. Bố của anh qua đời, để lại một món nợ khổng lồ. Vì bố, Lee Kwang Jae còng lưng ra đi trả nợ. Kim Young Ha , một cô gái lạc quan, vui vẻ, đã đứng ra giúp đỡ Lee Kwang Jae.\n",
        "imdb": "87",
        "engTitle": "Rich Family's Son",
        "linkPhim": "http://www.phimmoi.net/phim/quy-tu-nha-giau-6677/",
        "title": "Quý Tử Nhà Giàu",
        "linkBackgrounds": "http://image.phimmoi.net/film/6677/poster.thumb.jpg",
        "country": "Hàn Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/quy-tu-nha-giau-6677/xem-phim.html"
    },
    {
        "category": "phim_tam_ly",
        "content": "None",
        "imdb": "92",
        "engTitle": "Live",
        "linkPhim": "http://www.phimmoi.net/phim/song-6596/",
        "title": "Sống",
        "linkBackgrounds": "http://image.phimmoi.net/film/6596/poster.thumb.jpg",
        "country": "Hàn Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/song-6596/xem-phim.html"
    },
    {
        "category": "phim_tam_ly",
        "content": "Nữ sinh viên y khoa Park Yoo Ha (Han Ji Hye) hiện đã hoàn thành khóa thực tập của mình. Cô nỗ lực trở thành bác sĩ là vì cha mình. Ông đã tự mình nuôi 4 đứa con. Bỗng một ngày, ông quyết định kết hôn với một người phụ nữ giàu có, bà chủ của một tòa nhà. Trong khi đó, Jung Eun Tae (Lee Sang Woo) là một bác sĩ vừa trở về Hàn Quốc sau thời gian làm y tế tình nguyện ở nước ngoài. Anh ta không quan tâm tới chuyện kết hôn, bởi vì bố của anh ta coi trọng địa vị của anh ta trong giới y khoa hơn là gia đình. Jung Eun Tae tin rằng anh ta giống bố mình.",
        "imdb": "81",
        "engTitle": "Marry Me Now?  / Shall We Live Together",
        "linkPhim": "http://www.phimmoi.net/phim/lay-anh-nhe-i2-6601/",
        "title": "Lấy Anh Nhé",
        "linkBackgrounds": "http://image.phimmoi.net/film/6601/poster.thumb.jpg",
        "country": "Hàn Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/lay-anh-nhe-i2-6601/xem-phim.html"
    },
    {
        "category": "phim_tam_ly",
        "content": " , mỗi ngày 15-7 hàng năm sẽ xuất hiện thời không song song, đồng thời vào 12 giờ đêm sẽ có chấp niêm của sinh linh do ngã xuống nước, chết mà sống lại. Tiểu Hạo Tử, xuất thân từ ngự trù thế gia, lúc nhỏ ngoài ý muốn bị tai nạn dẫn tới sinh lý khuyết thiếu, được đưa vào hoàng cung làm thái giám, đồng thời bị gạch khỏi ra phả. Trời sinh đam mê trù nghệ tiểu hạo tử tiến cung về sau được trù sư ngự thiện phòng yêu thích, ngoại lệ thu làm đồ đề, còn truyền cho tài nghệ gia truyền. ",
        "imdb": null,
        "engTitle": "You Lan Hu Zhi Yu Chu Jia Dao",
        "linkPhim": "http://www.phimmoi.net/phim/u-lan-ho-ngu-tru-gia-dao-6796/",
        "title": "U Lan Hồ Ngự Trù Giá Đáo",
        "linkBackgrounds": "http://image.phimmoi.net/film/6796/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/u-lan-ho-ngu-tru-gia-dao-6796/xem-phim.html"
    },
    {
        "category": "phim_tam_ly",
        "content": "Mistress là phim truyền hình thể loại tâm lý kinh dị remake từ series Mistresses của đài BBC. Bộ phim xoay quanh 4 người phụ nữ: một cô chủ quán cafe, một nhà tâm lý học, một giáo viên, và một thư ký văn phòng luật và những bí mật cũng như các mối quan hệ phức tạp của họ với những người đàn ông và sự liên quan của họ đến những vụ án mạng bí ẩn liên tục xảy ra.",
        "imdb": "88",
        "engTitle": "Mistress",
        "linkPhim": "http://www.phimmoi.net/phim/nhung-co-nhan-tinh-6793/",
        "title": "Những cô nhân tình",
        "linkBackgrounds": "http://image.phimmoi.net/film/6793/poster.thumb.jpg",
        "country": "Hàn Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/nhung-co-nhan-tinh-6793/xem-phim.html"
    },
    {
        "category": "phim_tam_ly",
        "content": " xoay quanh nhân vật Lee Kang , một hoàng tử đầy tham vọng và em trai anh ta là Lee Whi . Cả Lee Kang và Lee Whi đều đem lòng yêu Sung Ja Hyun một tiểu thư có dòng dõi quý tộc. Để có được Ja Hyun, Lee Kang quyết tâm trở thành vua, kể cả có phải giết chết chính em trai của mình....\n",
        "imdb": "90",
        "engTitle": "Grand Prince",
        "linkPhim": "http://www.phimmoi.net/phim/dai-than-vuong-6672/",
        "title": "Đại Thân Vương",
        "linkBackgrounds": "http://image.phimmoi.net/film/6672/poster.thumb.jpg",
        "country": "Hàn Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/dai-than-vuong-6672/xem-phim.html"
    },
    {
        "category": "phim_tam_ly",
        "content": "Oh Soo (Lee Jong Hyun) là một kĩ sư tin học ngoài 20 tuổi, ngoài ra anh còn là một chủ quán cà phê và một nhân viên pha cà phê. Anh ta thông minh và đẹp trai, là người gán ghép các cặp đôi bằng cách sử dụng một loại phấn hoa bí ẩn. Thế rồi cũng vì loại phấn hoa này, anh ta rơi vào lưới tình với Seo Yoo Ri (Kim So Eun). Đây là một cảnh sát trạc tuổi Oh Soo, tính tình vui vẻ và tự mình nuôi cả gia đình.",
        "imdb": "93",
        "engTitle": "That Man Oh Soo",
        "linkPhim": "http://www.phimmoi.net/phim/ga-than-oh-soo-i1-6595/",
        "title": "Gã Thần Oh Soo",
        "linkBackgrounds": "http://image.phimmoi.net/film/6595/poster.thumb.jpg",
        "country": "Hàn Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/ga-than-oh-soo-i1-6595/xem-phim.html"
    },
    {
        "category": "phim_tam_ly",
        "content": " - ",
        "imdb": null,
        "engTitle": "Kiss The Series",
        "linkPhim": "http://www.phimmoi.net/phim/nu-hon-ngot-ngao-6783/",
        "title": "Nụ Hôn Ngọt Ngào",
        "linkBackgrounds": "http://image.phimmoi.net/film/6783/poster.thumb.jpg",
        "country": "Thái Lan",
        "year": "2016",
        "linkWatch": "phimmoi.net/phim/nu-hon-ngot-ngao-6783/xem-phim.html"
    },
    {
        "category": "phim_tam_ly",
        "content": ": Trong một kiếp trước có 2 cặp song sinh Pit và Praewpan. Pit, người lớn tuổi hơn, kết hôn với một người tên là Wisit. Em gái sinh đôi của cô, Praewpan, ghen tị vì cô cũng yêu Wisit, vì vậy cô độc cô gái của Pit. Khi Wisit phát hiện ra về việc Praewpan ngộ độc chị gái của mình, anh ta phải đi làm tu sĩ trong suốt quãng đời còn lại. Tuy nhiên, trước khi cô qua đời, cô đã hứa với cô rằng sẽ theo Wisit vào cuộc sống kế tiếp, cho đến khi cô có thể được ở bên anh. ",
        "imdb": null,
        "engTitle": "Waen Sawat",
        "linkPhim": "http://www.phimmoi.net/phim/chiec-nhan-duc-vong-6762/",
        "title": "Chiếc Nhẫn Dục Vọng",
        "linkBackgrounds": "http://image.phimmoi.net/film/6762/poster.thumb.jpg",
        "country": "Thái Lan",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/chiec-nhan-duc-vong-6762/xem-phim.html"
    },
    {
        "category": "phim_tam_ly",
        "content": "Mùa hè năm 2003 tại Bắc Kinh, thời kỳ bệnh SARS, một sinh viên sắp tốt nghiệp tên Đoá Đoá muốn chứng minh năng lực của mình đã vô tình xảy ra xung đột với con trai của doanh nghiệp, tên Hạ Hách. Cơ duyên trùng hợp, Đoá Đoá được nhận vào Hạ gia làm việc. Một Đoá Đoá có ấn tượng cực kỳ xấu với cậu ấm du học về nước đó, nhưng lâu dần tiếp xúc, hoá xa, Hạ Hách bề ngoài ham chơi ấy, thực chất lại có ước mơ xây dựng sự nghiệp riêng trong lĩnh vực trò chơi.\n",
        "imdb": null,
        "engTitle": "Long Time No See",
        "linkPhim": "http://www.phimmoi.net/phim/da-lau-khong-gap-6641/",
        "title": "Đã Lâu Không Gặp",
        "linkBackgrounds": "http://image.phimmoi.net/film/6641/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/da-lau-khong-gap-6641/xem-phim.html"
    },
    {
        "category": "phim_tam_ly",
        "content": "Nhân vật chính của phim Siêu Năng Mộng Ảo là chàng sinh viên Vũ Nam Đinh. Tuy vừa lười vừa ham ngủ nhưng nhờ khả năng đọc qua là thuộc, Nam Đinh nổi tiếng vì thành tích học tập hàng top. Tuy nhiên năng lực này có một khuyết điểm là chỉ cần Nam Đinh bị giật mình thì anh chàng sẽ quên béng mất những gì vừa học. Thế nên nếu trong phòng thi mà bị giật mình, Nam Đinh có khả năng trượt từ người đứng đầu thành kẻ đội sổ, chính lỗ hổng này đã gây nên những sự cố dở khóc dở cười trong phòng thi của Nam Đinh, trong đó có việc gặp gỡ nữ bác sĩ tâm lý Ngải Mĩ, người làm một siêu năng lực khác trong Nam Đinh thức tỉnh.\n",
        "imdb": null,
        "engTitle": "Bed Time Hero",
        "linkPhim": "http://www.phimmoi.net/phim/sieu-nang-mong-ao-6758/",
        "title": "Siêu Năng Mộng Ảo",
        "linkBackgrounds": "http://image.phimmoi.net/film/6758/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/sieu-nang-mong-ao-6758/xem-phim.html"
    },
    {
        "category": "phim_tam_ly",
        "content": ": Mark và Bright là 2 cậu bạn thân vừa tốt nghiệp trung học nam sinh và thi đỗ vào đại học Kiến trúc Thái Lan. Vì sự hiếu kỳ vì những điều mới lạ không được thấy ở môi trường cũ, Mark và Bright rất hứng khởi, hạ quyết tâm sẽ phải tán được vài em cho hả dạ. Tuy nhiên, 2 cậu bạn đã được Book khuyên rằng không nên có người yêu từ năm nhất bởi tình yêu có thể làm ảnh hưởng đến việc học cũng như khiến cho cơ hội gặp gỡ, tìm hiểu những bạn gái thú vị hơn sẽ mất đi. ",
        "imdb": null,
        "engTitle": "Love Songs Love Series",
        "linkPhim": "http://www.phimmoi.net/phim/nhung-ban-tinh-ca-minh-va-cau-6670/",
        "title": "Những Bản Tình Ca – Mình Và Cậu",
        "linkBackgrounds": "http://image.phimmoi.net/film/6670/poster.thumb.jpg",
        "country": "Thái Lan",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/nhung-ban-tinh-ca-minh-va-cau-6670/xem-phim.html"
    },
    {
        "category": "phim_tam_ly",
        "content": "Thiện Tử Phi 46 tuổi giải ngũ về kinh doanh một công ty vệ sĩ lớn nhất thành phố, có 1 cô con gái độc nhất tên Thiện Đơn Đơn, cô dựa vào thành tích xuất sắc đỗ vào khoa Triết trường ĐH Hồng Kông. Thiện Tử Phi muốn dành cho con gái 1 điều bất ngờ nên đến Hồng Kông nhưng lại ngoài ý muốn biết được con gái mình vì trốn học quá nhiều nên bị nhà trường đuổi học, ra bên ngoài mở 1 của hàng bán rượu vang. ",
        "imdb": null,
        "engTitle": "Little Valentine",
        "linkPhim": "http://www.phimmoi.net/phim/tieu-tinh-nhan-5572/",
        "title": "Tiểu Tình Nhân",
        "linkBackgrounds": "http://image.phimmoi.net/film/5572/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/tieu-tinh-nhan-5572/xem-phim.html"
    },
    {
        "category": "phim_tam_ly",
        "content": " - ",
        "imdb": null,
        "engTitle": "Ded Peek Nang Fah",
        "linkPhim": "http://www.phimmoi.net/phim/doi-canh-thien-than-6673/",
        "title": "Đôi Cánh Thiên Thần",
        "linkBackgrounds": "http://image.phimmoi.net/film/6673/poster.thumb.jpg",
        "country": "Thái Lan",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/doi-canh-thien-than-6673/xem-phim.html"
    },
    {
        "category": "phim_tam_ly",
        "content": " (Kate Winslet), một phụ nữ luống tuổi từng theo đuổi ước mơ diễn viên nhưng đành an phận làm phục vụ tại một nhà hàng nhỏ và chọn sống phần đời còn lại cùng người chồng thô lỗ, cục mịch. Có lẽ Ginny đã có một đời sống tẻ nhạt và buồn chán nếu như cô không phải lòng ",
        "imdb": "6.2",
        "engTitle": "Wonder Wheel",
        "linkPhim": "http://www.phimmoi.net/phim/vong-xoay-cam-do-6697/",
        "title": "Vòng Xoay Cám Dỗ",
        "linkBackgrounds": "http://image.phimmoi.net/film/6697/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/vong-xoay-cam-do-6697/xem-phim.html"
    },
    {
        "category": "phim_tam_ly",
        "content": " : bắt đầu khi Từ Vĩnh Tâm gặp lại bạn học cấp ba Trịnh Đại Uy, gợi lên những kỷ niệm ngọt bùi đắng cay thời học sinh. Mười mấy năm trước, Vĩnh Tâm là một học sinh giỏi, vô cùng nghiêm túc, một sự cố về máy tính xách tay bất ngờ làm cuộc sống của cô va chạm với người bạn cùng lớp Đỗ Á Tu. ",
        "imdb": null,
        "engTitle": "Youth",
        "linkPhim": "http://www.phimmoi.net/phim/em-la-thanh-xuan-cua-anh-6689/",
        "title": "Em Là Thanh Xuân Của Anh",
        "linkBackgrounds": "http://image.phimmoi.net/film/6689/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/em-la-thanh-xuan-cua-anh-6689/xem-phim.html"
    },
    {
        "category": "phim_tam_ly",
        "content": "Akira Tachibana là một cô học sinh năng động từng là thành viên của CLB Thể Thao, nhưng do chấn thương cô ấy không còn có thể chạy nhanh được nữa. Và rồi phải làm việc bán thời gian. Một người đàn ông 45 tuổi ly dị vợ và có một đứa con trai nhưng chẳng hiểu sao cô ấy lại bị người này thu hút.Mặc dù khoảng cách tuổi tác lớn, Akira cố gắng để theo đuổi, rồi họ dần dần hiểu rõ nhau hơn. Dù không biết vì sao mình lại bị anh ta thu hút, nhưng cô ấy luôn nghĩ mục đích của tình yêu không cần biết cái nghĩa lý đó. Vào một ngày mưa, cô ấy quyết định nói với người quản lý của mình về cảm giác của cô ấy... nhưng anh ấy sẽ phản ứng như thế nào đây?",
        "imdb": "7.5",
        "engTitle": "Koi wa Ameagari no You ni",
        "linkPhim": "http://www.phimmoi.net/phim/chuyen-tinh-nay-rot-cuoc-se-den-dau-6481/",
        "title": "Chuyện Tình Này Rổt Cuộc Sẽ Đến Đâu?",
        "linkBackgrounds": "http://image.phimmoi.net/film/6481/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/chuyen-tinh-nay-rot-cuoc-se-den-dau-6481/xem-phim.html"
    },
    {
        "category": "phim_tam_ly",
        "content": "Shaun Murphy, một bác sĩ trẻ mắc hội chứng bác học được nhận vào khoa phẫu thuật tim của một bệnh viện danh tiếng. Liệu một người bị tự kỷ có thể cứu người?\n",
        "imdb": "8.6",
        "engTitle": "The Good Doctor (Season 1)",
        "linkPhim": "http://www.phimmoi.net/phim/bac-si-thien-tai-phan-1-i2-6082/",
        "title": "Bác Sĩ Thiên Tài (Phần 1)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6082/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/bac-si-thien-tai-phan-1-i2-6082/xem-phim.html"
    },
    {
        "category": "phim_tinh_cam",
        "content": " - ",
        "imdb": "88",
        "engTitle": "Something in the Rain",
        "linkPhim": "http://www.phimmoi.net/phim/chi-dep-mua-do-an-cho-toi-6690/",
        "title": "Chị Đẹp Mua Đồ Ăn Cho Tôi",
        "linkBackgrounds": "http://image.phimmoi.net/film/6690/poster.thumb.jpg",
        "country": "Hàn Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/chi-dep-mua-do-an-cho-toi-6690/xem-phim.html"
    },
    {
        "category": "phim_tinh_cam",
        "content": "Clary Fray vào ngày sinh nhật 18 tuổi của mình bỗng phát hiện cô là một Shadowhunter (Thợ Săn Bóng Đêm) , cùng với những người bạn mới và anh chàng điển trai Jace cô phải học cách chiến đấu chống lại các thế lực ở thế giới ngầm cũng như khám phá ra nhiều sự thật trong quá khứ...\n",
        "imdb": "6.5",
        "engTitle": "Shadowhunters (Season 3)",
        "linkPhim": "http://www.phimmoi.net/phim/tho-san-bong-dem-phan-3-6639/",
        "title": "Thợ săn bóng đêm (Phần 3)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6639/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/tho-san-bong-dem-phan-3-6639/xem-phim.html"
    },
    {
        "category": "phim_tinh_cam",
        "content": "Anh chàng Tada Mitsuyoshi chưa có một mảnh tình vắt vai trong một lần mải mê chụp ảnh hoa anh đào đã tình cờ gặp gỡ cô nàng Teresa Wagner - một du học sinh đến từ Luxembourg đang bị lạc khỏi đoàn du lịch cùng thăm thú Nhật Bản. Mitsuyosh đã giúp đỡ Teresa và mang cô đến quán cà phê của ông cậu và câu chuyện về tình yêu giữa họ cũng bắt đầu được viết lên từ ấy.\n",
        "imdb": null,
        "engTitle": "Tada-kun wa Koi wo Shinai",
        "linkPhim": "http://www.phimmoi.net/phim/chuyen-tinh-cua-tada-6688/",
        "title": "Chuyện Tình của Tada",
        "linkBackgrounds": "http://image.phimmoi.net/film/6688/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/chuyen-tinh-cua-tada-6688/xem-phim.html"
    },
    {
        "category": "phim_tinh_cam",
        "content": ": kể về chuyện tình của gái ế Sở Chi Hà và chàng trai chín chắn Vương Đại Thụ, họ gặp gỡ, yêu nhau và cùng nhau trưởng thành hơn. Thông qua những mẩu chuyện xoay quanh tình yêu, cuộc sống của các nhân vật, bộ phim thể hiện triết lý về tình yêu cùng tâm trạng khi yêu của các cô gái thành thị hiện đại.\n",
        "imdb": null,
        "engTitle": "Tree In The River",
        "linkPhim": "http://www.phimmoi.net/phim/tam-trang-khi-yeu-6706/",
        "title": "Tâm Trạng Khi Yêu",
        "linkBackgrounds": "http://image.phimmoi.net/film/6706/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/tam-trang-khi-yeu-6706/xem-phim.html"
    },
    {
        "category": "phim_tinh_cam",
        "content": ", Diệp Lân - học sinh trường cấp 3 Thanh Tư, tuy tự xưng là Độc lang nhưng cũng chẳng tránh khỏi sự \"ức hiếp\" của ba cô bạn học \"tiểu bá vương \" Nhậm Tiểu Cần - đối thủ từ thủa nhỏ của cậu, Thư Sa- cô nàng lớp trưởng xinh đẹp nhưng nghiêm khắc, Ngải Mật Nhi - thành viên nhóm nhạc nữ vừa chuyển trường tới. Đồng thời, cùng với cuộc sống học đường tràn ngập tình yêu, tình bạn, vì để hoàn thành mong ước thành lập một đội múa lân của người anh trai đã mất, Diệp Lân đã cùng những người bạn tạo nên một câu chuyện vui vẻ, rắc rối nhưng cũng đầy nhiệt huyết.\n",
        "imdb": null,
        "engTitle": "I Won't Get Bullied By Girls",
        "linkPhim": "http://www.phimmoi.net/phim/toi-se-khong-de-con-gai-bat-nat-6726/",
        "title": "Tôi Sẽ Không Để Con Gái Bắt Nạt",
        "linkBackgrounds": "http://image.phimmoi.net/film/6726/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/toi-se-khong-de-con-gai-bat-nat-6726/xem-phim.html"
    },
    {
        "category": "phim_tinh_cam",
        "content": "Câu chuyện này đưa ra một cái nhìn cuộc sống hàng ngày của một đôi hoặc cặp song sinh Alice và anh trai của họ, những người có một phức hợp chị em. Họ ăn các bữa ăn, tham chiến, chơi đùa với bạn bè ... Bạn có muốn nhìn vào cuộc sống hằng ngày của Alices dễ thương không?\n",
        "imdb": null,
        "engTitle": "Alice or Alice: Siscon Niisan to Futago no Imouto",
        "linkPhim": "http://www.phimmoi.net/phim/nhat-ky-alice-6678/",
        "title": "Nhật Ký Alice",
        "linkBackgrounds": "http://image.phimmoi.net/film/6678/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/nhat-ky-alice-6678/xem-phim.html"
    },
    {
        "category": "phim_tinh_cam",
        "content": "Một người đàn ông là một kẻ lừa đảo. Hẳn đủ thông minh để thi đỗ kỳ thi tư pháp nhưng không thể trở thành công tố viên. Bất chấp sự thiên vị và bất công của nghề công tố viên, hắn đã khiến lũ phạm tội phải trả giá theo cách mà chẳng công tố viên nào có thể thực hiện.",
        "imdb": "86",
        "engTitle": "Switch: Change the World",
        "linkPhim": "http://www.phimmoi.net/phim/thay-doi-the-gioi-6646/",
        "title": "Thay đổi thế giới",
        "linkBackgrounds": "http://image.phimmoi.net/film/6646/poster.thumb.jpg",
        "country": "Hàn Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/thay-doi-the-gioi-6646/xem-phim.html"
    },
    {
        "category": "phim_tinh_cam",
        "content": "Xoay quanh anh chàng học sinh cao trung Hikari Tsutsui - một otaku chính hiệu, chỉ yêu thích những cô gái trong thế giới ảo trong anime và game thôi. Cậu không có nhiều bạn bè, và vẫn còn là trai tân. Một ngày nọ, vì đi học muộn, Hikari bị bắt phải lau bể bơi chung với Iroha - một hot girl thứ thiệt trong thế giới 3D. Và sau một đống rắc rối xảy ra, Iroha đã ngỏ lời hẹn hò với anh chàng cù lần ấy. Câu chuyện tình yêu này sẽ ra sao đây?\n",
        "imdb": null,
        "engTitle": "3D Kanojo: Real Girl",
        "linkPhim": "http://www.phimmoi.net/phim/ban-gai-3d-6683/",
        "title": "Bạn Gái 3D",
        "linkBackgrounds": "http://image.phimmoi.net/film/6683/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/ban-gai-3d-6683/xem-phim.html"
    },
    {
        "category": "phim_tinh_cam",
        "content": "Tiếp tục phần 7 của series Once Upon A Time Season 7 - Ngày Xửa Ngày Xưa 7\n",
        "imdb": "7.9",
        "engTitle": "Once Upon A Time (Season 7)",
        "linkPhim": "http://www.phimmoi.net/phim/ngay-xua-ngay-xua-phan-7-6144/",
        "title": "Ngày xửa ngày xưa (Phần 7)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6144/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/ngay-xua-ngay-xua-phan-7-6144/xem-phim.html"
    },
    {
        "category": "phim_tinh_cam",
        "content": "Người đàn ông chết trong một vụ tai nạn giao thông đã tỉnh lại dưới thân xác của một người hoàn toàn xa lạ. Anh ta trở thành trụ cột của hai gia đình và phải vật lộn với hai bà vợ của mình.",
        "imdb": "83",
        "engTitle": "The Miracle We Met  / Miracle That We Met",
        "linkPhim": "http://www.phimmoi.net/phim/phep-mau-dua-doi-minh-gap-go-i1-6667/",
        "title": "Phép màu đưa đôi mình gặp gỡ",
        "linkBackgrounds": "http://image.phimmoi.net/film/6667/poster.thumb.jpg",
        "country": "Hàn Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/phep-mau-dua-doi-minh-gap-go-i1-6667/xem-phim.html"
    },
    {
        "category": "phim_tinh_cam",
        "content": " phiên bản phim truyền hình dựa trên tiểu thuyết cùng tên được xuất bản tại Việt Nam với tên \"Em sẽ đến cùng cơn mưa\". ",
        "imdb": "89",
        "engTitle": "Be With You",
        "linkPhim": "http://www.phimmoi.net/phim/ve-ben-anh-6812/",
        "title": "Về Bên Anh",
        "linkBackgrounds": "http://image.phimmoi.net/film/6812/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2005",
        "linkWatch": "phimmoi.net/phim/ve-ben-anh-6812/xem-phim.html"
    },
    {
        "category": "phim_tinh_cam",
        "content": " xoay quanh một nhóm gồm các nhà trị liệu vật lí, y tá, kĩ sư công nghệ ngành X-quang và các thực tập sinh. Ye Je Wook là một bác sĩ và giảng viên thuộc chuyên ngành trị liệu vật lí. Woo Bo Young là bác sĩ trị liệu vật lí đã được 3 năm. Cô từng có ước mơ trở thành nhà thơ nhưng vì nhà nghèo, cô đành đi học y. Shin Min Ho là một thực tập sinh không có mấy yêu thích với ngành trị liệu vật lí. Vốn kết quả học tập của anh cũng không đủ để thi vào các trường y nhưng bố mẹ của anh ta, đều là bác sĩ, lại muốn anh phải theo học chuyên ngành này.\n",
        "imdb": "88",
        "engTitle": "A Poem A Day",
        "linkPhim": "http://www.phimmoi.net/phim/moi-ngay-mot-bai-tho-6645/",
        "title": "Mỗi Ngày Một Bài Thơ",
        "linkBackgrounds": "http://image.phimmoi.net/film/6645/poster.thumb.jpg",
        "country": "Hàn Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/moi-ngay-mot-bai-tho-6645/xem-phim.html"
    },
    {
        "category": "phim_tinh_cam",
        "content": "Sau khi người vợ thân thương ",
        "imdb": "6",
        "engTitle": "Tears In Heaven",
        "linkPhim": "http://www.phimmoi.net/phim/me-hay-yeu-con-them-lan-nua-6811/",
        "title": "Mẹ hãy yêu con thêm lần nữa",
        "linkBackgrounds": "http://image.phimmoi.net/film/6811/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2012",
        "linkWatch": "phimmoi.net/phim/me-hay-yeu-con-them-lan-nua-6811/xem-phim.html"
    },
    {
        "category": "phim_tinh_cam",
        "content": "Nụ hôn ngọt ngào gồm 5 câu chuyện tình cảm lãng mạn của 5 cặp đôi siêu dễ thương. Bộ thứ hai nói về câu chuyện của 3 người chị gái khác của Sandy. Nam chính là Tam Nguyệt, Địa Cầu trong phần này cũng trở thành anh rể của nữ chính, và Thanapatpisal Sananthachat trong Wijitwongthong, Tanutchai và Pattarakampol sẽ tiếp tục nhân duyên trước đây. ",
        "imdb": null,
        "engTitle": "Kiss Me Again",
        "linkPhim": "http://www.phimmoi.net/phim/nu-hon-ngot-ngao-2-6781/",
        "title": "Nụ Hôn Ngọt Ngào 2",
        "linkBackgrounds": "http://image.phimmoi.net/film/6781/poster.thumb.jpg",
        "country": "Thái Lan",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/nu-hon-ngot-ngao-2-6781/xem-phim.html"
    },
    {
        "category": "phim_tinh_cam",
        "content": "Khi Hikari còn nhỏ, cô đã cùng cha tập luyện môn đấu vật và tự hào mình rất mạnh cho đến khi gặp Takashima Kei, con trai một người bạn của cha cô. Với mong ước một ngày đánh bại được Kei, cô đã vào học cùng trường với cậu, một ngôi trường danh tiếng, trong đó ngoài những lớp bình thường có một lớp học đặc biệt, lớp SA tập trung 7 người giỏi nhất của trường…\n",
        "imdb": null,
        "engTitle": "Special A Class",
        "linkPhim": "http://www.phimmoi.net/phim/hoc-sinh-lop-sa-6797/",
        "title": "Học Sinh Lớp SA",
        "linkBackgrounds": "http://image.phimmoi.net/film/6797/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2008",
        "linkWatch": "phimmoi.net/phim/hoc-sinh-lop-sa-6797/xem-phim.html"
    },
    {
        "category": "phim_tinh_cam",
        "content": ": nói về Hạ Thuần Dư vốn xuất thân từ gia thế quyền quý, được Dụ Vương uỷ thác, thâm nhập vào hắc phong trại làm nội ứng, mục đích là giúp Dụ Vương tìm ra chứng cứ mà hắc phong trại cấu kết với thái tử. Nhưng trong khi tiếp xúc với Bạch Sùng ở hắc phong trại, tình huynh đệ ngày một thêm sâu, đứng trước 2 sự lựa chọn khó khăn là tình nghĩa và quốc gia, người phụ nữ thành thị hiện đại Diệp Gia Dao bất ngờ thông qua thiên thạch thần kỳ xuyên không về Hoài Tống, trở thành Diệp Cẩn Huyên con gái của tri phủ Diệp Bỉnh Hoài, nhưng lại bị bắt cóc lên hắc phong trại, bị Bạch Sùng coi là công cụ để thăm dò điều tra Hạ Thuần Dư, đưa vào động phòng cùng Hạ Thuần Dư.",
        "imdb": null,
        "engTitle": "Cinderella Chef",
        "linkPhim": "http://www.phimmoi.net/phim/manh-the-thuc-than-6795/",
        "title": "Manh Thê Thực Thần",
        "linkBackgrounds": "http://image.phimmoi.net/film/6795/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/manh-the-thuc-than-6795/xem-phim.html"
    },
    {
        "category": "phim_tinh_cam",
        "content": " : Lee Kwang Jae là con trai của một gia đình giàu có nhưng tính cách chưa trưởng thành. Bố của anh qua đời, để lại một món nợ khổng lồ. Vì bố, Lee Kwang Jae còng lưng ra đi trả nợ. Kim Young Ha , một cô gái lạc quan, vui vẻ, đã đứng ra giúp đỡ Lee Kwang Jae.\n",
        "imdb": "87",
        "engTitle": "Rich Family's Son",
        "linkPhim": "http://www.phimmoi.net/phim/quy-tu-nha-giau-6677/",
        "title": "Quý Tử Nhà Giàu",
        "linkBackgrounds": "http://image.phimmoi.net/film/6677/poster.thumb.jpg",
        "country": "Hàn Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/quy-tu-nha-giau-6677/xem-phim.html"
    },
    {
        "category": "phim_tinh_cam",
        "content": "Kha Chấn Vũ - một luật sư kiêu ngạo với thành tích bất bại trong các vụ kiện, trong vụ án mạng giết HLV Judo, Kha Chấn Vũ bị cấu kết hãm hại, bị công tố viên Mộ Tư Minh khởi tố tội ngụy tạo bằng chứng khiến thân bại danh liệt. Trong tình trạng bơ vơ, anh chuyển tới một căn hộ thần bí, mỗi tối vào lúc 10h06' trong nhà sẽ xuất hiện một vị khách nữ, cô gái ấy là người hay là ....?\n",
        "imdb": null,
        "engTitle": "Meet Me @ 1006",
        "linkPhim": "http://www.phimmoi.net/phim/khach-tro-phong-1006-6617/",
        "title": "Khách Trọ Phòng 1006",
        "linkBackgrounds": "http://image.phimmoi.net/film/6617/poster.thumb.jpg",
        "country": "Đài Loan",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/khach-tro-phong-1006-6617/xem-phim.html"
    },
    {
        "category": "phim_tinh_cam",
        "content": "Nữ sinh viên y khoa Park Yoo Ha (Han Ji Hye) hiện đã hoàn thành khóa thực tập của mình. Cô nỗ lực trở thành bác sĩ là vì cha mình. Ông đã tự mình nuôi 4 đứa con. Bỗng một ngày, ông quyết định kết hôn với một người phụ nữ giàu có, bà chủ của một tòa nhà. Trong khi đó, Jung Eun Tae (Lee Sang Woo) là một bác sĩ vừa trở về Hàn Quốc sau thời gian làm y tế tình nguyện ở nước ngoài. Anh ta không quan tâm tới chuyện kết hôn, bởi vì bố của anh ta coi trọng địa vị của anh ta trong giới y khoa hơn là gia đình. Jung Eun Tae tin rằng anh ta giống bố mình.",
        "imdb": "81",
        "engTitle": "Marry Me Now?  / Shall We Live Together",
        "linkPhim": "http://www.phimmoi.net/phim/lay-anh-nhe-i2-6601/",
        "title": "Lấy Anh Nhé",
        "linkBackgrounds": "http://image.phimmoi.net/film/6601/poster.thumb.jpg",
        "country": "Hàn Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/lay-anh-nhe-i2-6601/xem-phim.html"
    },
    {
        "category": "phim_tinh_cam",
        "content": " , mỗi ngày 15-7 hàng năm sẽ xuất hiện thời không song song, đồng thời vào 12 giờ đêm sẽ có chấp niêm của sinh linh do ngã xuống nước, chết mà sống lại. Tiểu Hạo Tử, xuất thân từ ngự trù thế gia, lúc nhỏ ngoài ý muốn bị tai nạn dẫn tới sinh lý khuyết thiếu, được đưa vào hoàng cung làm thái giám, đồng thời bị gạch khỏi ra phả. Trời sinh đam mê trù nghệ tiểu hạo tử tiến cung về sau được trù sư ngự thiện phòng yêu thích, ngoại lệ thu làm đồ đề, còn truyền cho tài nghệ gia truyền. ",
        "imdb": null,
        "engTitle": "You Lan Hu Zhi Yu Chu Jia Dao",
        "linkPhim": "http://www.phimmoi.net/phim/u-lan-ho-ngu-tru-gia-dao-6796/",
        "title": "U Lan Hồ Ngự Trù Giá Đáo",
        "linkBackgrounds": "http://image.phimmoi.net/film/6796/poster.thumb.jpg",
        "country": "Trung Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/u-lan-ho-ngu-tru-gia-dao-6796/xem-phim.html"
    },
    {
        "category": "phim_tinh_cam",
        "content": " xoay quanh nhân vật Lee Kang , một hoàng tử đầy tham vọng và em trai anh ta là Lee Whi . Cả Lee Kang và Lee Whi đều đem lòng yêu Sung Ja Hyun một tiểu thư có dòng dõi quý tộc. Để có được Ja Hyun, Lee Kang quyết tâm trở thành vua, kể cả có phải giết chết chính em trai của mình....\n",
        "imdb": "90",
        "engTitle": "Grand Prince",
        "linkPhim": "http://www.phimmoi.net/phim/dai-than-vuong-6672/",
        "title": "Đại Thân Vương",
        "linkBackgrounds": "http://image.phimmoi.net/film/6672/poster.thumb.jpg",
        "country": "Hàn Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/dai-than-vuong-6672/xem-phim.html"
    },
    {
        "category": "phim_tinh_cam",
        "content": "Cha Sun Hee (Lee Da Hae) là một nội trợ, cô kết hôn với Bong Chun Dae (Bae Soo Bin). Chồng của cô hiện đang thất nghiệp. Người chị em sinh đôi của Cha Sun Hee là Cha Do Hee (Lee Da Hae), một tiếp viên hàng không. Mặc dù là song sinh cùng trứng, cả hai lại có tính cách trái ngược. Một biến cố đã xảy ra khiến Cha Sun Hee phải giả làm tiếp viên hàng không Cha Do Hee. Cô gặp được phi công Song Woo Jin (Ryu Soo Young).",
        "imdb": "86",
        "engTitle": "Good Witch",
        "linkPhim": "http://www.phimmoi.net/phim/phu-thuy-tot-bung-6590/",
        "title": "Phù Thủy Tốt Bụng",
        "linkBackgrounds": "http://image.phimmoi.net/film/6590/poster.thumb.jpg",
        "country": "Hàn Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/phu-thuy-tot-bung-6590/xem-phim.html"
    },
    {
        "category": "phim_tinh_cam",
        "content": "Han Seung Joo (UEE) là một phụ nữ ngoài 30 độc thân, làm đạo diễn tại một đài truyền hình. Tuy là một đạo diễn tài giỏi nhưng Han Seung Joo lại không giỏi làm việc nhà cho lắm. Cô luôn phải chịu những định kiến của xã hội về phụ nữ độc thân. Để có được cái danh \"phụ nữ có chồng\", Han Seung Joo kết hôn với Oh Jak Doo (Kim Kang Woo), một người đàn ông sống trên núi. Cuộc hôn nhân của họ không bắt đầu từ tình yêu, nhưng mối quan hệ giữa họ lại đang dần phát triển theo hướng đầy lãng mạn.",
        "imdb": "92",
        "engTitle": "My Husband Oh Jak-Doo",
        "linkPhim": "http://www.phimmoi.net/phim/chong-toi-la-oh-jak-doo-6589/",
        "title": "Chồng tôi là Oh Jak Doo",
        "linkBackgrounds": "http://image.phimmoi.net/film/6589/poster.thumb.jpg",
        "country": "Hàn Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/chong-toi-la-oh-jak-doo-6589/xem-phim.html"
    },
    {
        "category": "phim_tinh_cam",
        "content": "“Hổ” phụ sinh “hổ” nữ kể về 3 anh em trong một gia đình gồm Earth (R Arnattapon đóng), Win (Tao Phiangphor đóng) và Sun (March Chutavuth đóng). Earth là anh cả mắc chứng bệnh sạch sẽ và có hơi “gay”, Win là anh ba tính tình phóng túng dẫn phụ nữ về nhà và ngủ ngay trên sofa ngoài phòng khách, Sun là em út tính tình hài hước và chưa có suy nghĩ chín chắn. Đột nhiên có một ngày không biết từ đâu xuất hiện một cô em gái 5 tuổi bắt họ phải chăm sóc cho cô bé. Liệu trong gia đình này sẽ xảy ra những chuyện thú vị gì đây?",
        "imdb": null,
        "engTitle": "Saran Land",
        "linkPhim": "http://www.phimmoi.net/phim/ho-phu-sinh-ho-nu-6529/",
        "title": "Hổ Phụ Sinh Hổ Nữ",
        "linkBackgrounds": "http://image.phimmoi.net/film/6529/poster.thumb.jpg",
        "country": "Thái Lan",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/ho-phu-sinh-ho-nu-6529/xem-phim.html"
    },
    {
        "category": "phim_vien_tuong",
        "content": "Câu chuyện bắt đầu từ một thành phố được mệnh danh là “Thành phố bờ biển”. Ở đây có 3 chàng tiên cá có tính cách hoàn toàn khác nhau, một người thì lạnh lùng, ghét mọi việc làm của con người; một người thì tuân thủ quy tắc sinh tồn, không dám vượt quá giới hạn; người còn lại là thanh niên có ước mơ, hy vọng có thể sống như một người bình thường, muốn được tìm hiểu thế giới đầy màu sắc này.\n",
        "imdb": null,
        "engTitle": "Mr. Merman",
        "linkPhim": "http://www.phimmoi.net/phim/chang-tien-ca-6736/",
        "title": "Chàng Tiên Cá",
        "linkBackgrounds": "http://image.phimmoi.net/film/6736/poster.thumb.jpg",
        "country": "Thái Lan",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/chang-tien-ca-6736/xem-phim.html"
    },
    {
        "category": "phim_vien_tuong",
        "content": "Supernatural Season 13 kể về câu chuyện của hai anh em nhà Winchester rong rủi trên khắp nước Mỹ để tiêu diệt quỷ và những hình thái siêu nhiên khác.\n",
        "imdb": "8.6",
        "engTitle": "Supernatural (Season 13)",
        "linkPhim": "http://www.phimmoi.net/phim/sieu-nhien-phan-13-6180/",
        "title": "Siêu nhiên (Phần 13)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6180/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/sieu-nhien-phan-13-6180/xem-phim.html"
    },
    {
        "category": "phim_vien_tuong",
        "content": "Clary Fray vào ngày sinh nhật 18 tuổi của mình bỗng phát hiện cô là một Shadowhunter (Thợ Săn Bóng Đêm) , cùng với những người bạn mới và anh chàng điển trai Jace cô phải học cách chiến đấu chống lại các thế lực ở thế giới ngầm cũng như khám phá ra nhiều sự thật trong quá khứ...\n",
        "imdb": "6.5",
        "engTitle": "Shadowhunters (Season 3)",
        "linkPhim": "http://www.phimmoi.net/phim/tho-san-bong-dem-phan-3-6639/",
        "title": "Thợ săn bóng đêm (Phần 3)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6639/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/tho-san-bong-dem-phan-3-6639/xem-phim.html"
    },
    {
        "category": "phim_vien_tuong",
        "content": "Câu chuyện xoay quanh \"jushiki\" - những phương trình chi phối lượng tử bất biến \"h\" trong hành động, nhờ đó thay đổi những định luật vật lý trong phạm vi cục bộ, rồi sản sinh ra chất nổ TNT và khí độc, cùng với những hiện tượng vật lý phi phàm như plasma và phản ứng hạt nhân. \"Jushikishi\" là những người sử dụng jushiki trong trận đấu. ",
        "imdb": null,
        "engTitle": "Saredo Tsumibito wa Ryuu to Odoru",
        "linkPhim": "http://www.phimmoi.net/phim/vu-dieu-cua-rong-6696/",
        "title": "Vũ Điệu của Rồng",
        "linkBackgrounds": "http://image.phimmoi.net/film/6696/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/vu-dieu-cua-rong-6696/xem-phim.html"
    },
    {
        "category": "phim_vien_tuong",
        "content": "Aya Asagiri là một cô bé luôn bị bắt nạt thậm tệ ở trường, không những thế, khi về đến nhà, cô lại bị người anh trai của mình đánh đập không thương tiếc. Trong một lần lướt web, một trang web ma bất ngờ xuất hiện, và hình ảnh kì lạ của một người hiện ra, nói rằng sẽ ban cho Asagiri sức mạnh ma thuật.",
        "imdb": null,
        "engTitle": "Mahou Shoujo Site",
        "linkPhim": "http://www.phimmoi.net/phim/trang-web-ma-thuat-6711/",
        "title": "Trang Web Ma Thuật",
        "linkBackgrounds": "http://image.phimmoi.net/film/6711/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/trang-web-ma-thuat-6711/xem-phim.html"
    },
    {
        "category": "phim_vien_tuong",
        "content": "Legion tên thật là David Haller, con trai của giáo sư X - Charles Xavier. David bị đa nhân cách nặng và cứ mỗi nhân cách lại có một sức mạnh khác nhau.",
        "imdb": "8.4",
        "engTitle": "Legion (Season 2)",
        "linkPhim": "http://www.phimmoi.net/phim/di-nhan-legion-phan-2-6685/",
        "title": "Dị nhân Legion (Phần 2)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6685/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/di-nhan-legion-phan-2-6685/xem-phim.html"
    },
    {
        "category": "phim_vien_tuong",
        "content": "Bộ phim lấy bối cảnh tương lai, 97 năm sau khi một thảm họa hạt nhân giết chết mọi sinh vật tồn tại trên Trái Đất. Một bộ phận loài người thoát nạn và đã sống bên ngoài vũ trụ được 3 thế hệ. ",
        "imdb": "7.8",
        "engTitle": "The 100 (Season 5)",
        "linkPhim": "http://www.phimmoi.net/phim/100-nguoi-thu-nghiem-song-sot-phan-5-6799/",
        "title": "100 người thử nghiệm (Sống sót) (Phần 5)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6799/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/100-nguoi-thu-nghiem-song-sot-phan-5-6799/xem-phim.html"
    },
    {
        "category": "phim_vien_tuong",
        "content": "Vương quốc Wakanda, quê hương của Black Panther/ T'Challa hiện ra qua lời kể của một nhân chứng sống sót trở về. Đây là quốc gia khá khép kín và sở hữu lượng Vibranium lớn nhất trên thế giới. Black Panther - người cầm quyền của Wakanda sở hữu bộ áo giáp chống đạn và móng vuốt sắc nhọn, anh được miêu tả là “người tốt với trái tim nhân hậu”. ",
        "imdb": "7.7",
        "engTitle": "Black Panther",
        "linkPhim": "http://www.phimmoi.net/phim/chien-binh-bao-den-i1-5815/",
        "title": "Chiến binh Báo Đen",
        "linkBackgrounds": "http://image.phimmoi.net/film/5815/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/chien-binh-bao-den-i1-5815/xem-phim.html"
    },
    {
        "category": "phim_vien_tuong",
        "content": "Gia đình là sức mạnh. Gia đình ma cà rồng nguyên thủy đã từng lập lời thề đó cách đây hàng ngàn năm. Họ gắn bó với nhau, luôn luôn và mãi mãi. Giờ đây, hàng thế kỷ trôi qua và khi sự gắn kết đó bị phá vỡ. ",
        "imdb": "8.3",
        "engTitle": "The Originals (Season 5)",
        "linkPhim": "http://www.phimmoi.net/phim/gia-dinh-thuy-to-ma-ca-rong-nguyen-thuy-phan-5-6785/",
        "title": "Gia Đình Thủy Tổ (Ma Cà Rồng Nguyên Thủy) - Phần 5",
        "linkBackgrounds": "http://image.phimmoi.net/film/6785/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/gia-dinh-thuy-to-ma-ca-rong-nguyen-thuy-phan-5-6785/xem-phim.html"
    },
    {
        "category": "phim_vien_tuong",
        "content": "Tiếp tục phần 7 của series Once Upon A Time Season 7 - Ngày Xửa Ngày Xưa 7\n",
        "imdb": "7.9",
        "engTitle": "Once Upon A Time (Season 7)",
        "linkPhim": "http://www.phimmoi.net/phim/ngay-xua-ngay-xua-phan-7-6144/",
        "title": "Ngày xửa ngày xưa (Phần 7)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6144/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/ngay-xua-ngay-xua-phan-7-6144/xem-phim.html"
    },
    {
        "category": "phim_vien_tuong",
        "content": "Tại trường trung học Kishimai, các học sinh được hưởng một môi trường giáo dục hoàn hảo đồng thời hàng ngày được thưởng thức các buổi trình diễn của ca sĩ ảo μ. Tuy nhiên, “giấy không gói được lửa”, rốt cuộc một nhóm học sinh đã phát hiện thế giới mà họ đang sống chỉ là một không gian ảo mang tên Mobius, được tạo nên và khống chế bởi chính μ. Tự gọi mình là Go-Home Club, nhóm học sinh này quyết tâm thoát khỏi nơi này để tìm về thế giới thực, dù điều đó không hề dễ dàng. ",
        "imdb": null,
        "engTitle": "The Caligula Effect",
        "linkPhim": "http://www.phimmoi.net/phim/hieu-ung-caligula-6725/",
        "title": "Hiệu ứng Caligula",
        "linkBackgrounds": "http://image.phimmoi.net/film/6725/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/hieu-ung-caligula-6725/xem-phim.html"
    },
    {
        "category": "phim_vien_tuong",
        "content": "Sau một tai nạn, Tom tỉnh dậy từ tình trạng hôn mê và nhận ra rằng các mảnh vỡ của chiếc điện thoại thông minh của anh đang trong đầu mình, từ đó anh phát hiện ra quyền hạn siêu năng của bản thân.\n",
        "imdb": "6",
        "engTitle": "iBoy",
        "linkPhim": "http://www.phimmoi.net/phim/anh-chang-sieu-nang-6813/",
        "title": "Anh Chàng Siêu Năng",
        "linkBackgrounds": "http://image.phimmoi.net/film/6813/poster.thumb.jpg",
        "country": "Anh",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/anh-chang-sieu-nang-6813/xem-phim.html"
    },
    {
        "category": "phim_vien_tuong",
        "content": "Người đàn ông chết trong một vụ tai nạn giao thông đã tỉnh lại dưới thân xác của một người hoàn toàn xa lạ. Anh ta trở thành trụ cột của hai gia đình và phải vật lộn với hai bà vợ của mình.",
        "imdb": "83",
        "engTitle": "The Miracle We Met  / Miracle That We Met",
        "linkPhim": "http://www.phimmoi.net/phim/phep-mau-dua-doi-minh-gap-go-i1-6667/",
        "title": "Phép màu đưa đôi mình gặp gỡ",
        "linkBackgrounds": "http://image.phimmoi.net/film/6667/poster.thumb.jpg",
        "country": "Hàn Quốc",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/phep-mau-dua-doi-minh-gap-go-i1-6667/xem-phim.html"
    },
    {
        "category": "phim_vien_tuong",
        "content": " phiên bản phim truyền hình dựa trên tiểu thuyết cùng tên được xuất bản tại Việt Nam với tên \"Em sẽ đến cùng cơn mưa\". ",
        "imdb": "89",
        "engTitle": "Be With You",
        "linkPhim": "http://www.phimmoi.net/phim/ve-ben-anh-6812/",
        "title": "Về Bên Anh",
        "linkBackgrounds": "http://image.phimmoi.net/film/6812/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2005",
        "linkWatch": "phimmoi.net/phim/ve-ben-anh-6812/xem-phim.html"
    },
    {
        "category": "phim_vien_tuong",
        "content": " là một công viên giải trí tương lai tái hiện chân thực nhất về thế giới ngày mà ông cố chúng ta còn chưa chào đời do Giáo sư Robert Ford sáng lập nên. Công nghệ hiện đại đảm bảo sự an toàn tuyệt đối cho du khách, đảm bảo họ có trải nghiệm không thể thực hơn. Thỏa thuê đâm chém, bắn giết, là trung tâm của những màn ẩu đả mà trước giờ họ chỉ được chiêm ngưỡng trên màn ảnh, máu đổ đầu rơi và cả chuyện \"sung sướng\" cũng hoàn toàn chân thực do... đội ngũ Robot với hình dáng con người đảm nhiệm.",
        "imdb": "8.9",
        "engTitle": "Westworld (Season 2)",
        "linkPhim": "http://www.phimmoi.net/phim/the-gioi-vien-tay-phan-2-6784/",
        "title": "Thế Giới Viễn Tây (Phần 2)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6784/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/the-gioi-vien-tay-phan-2-6784/xem-phim.html"
    },
    {
        "category": "phim_vien_tuong",
        "content": "Bộ phim kể về nhà sinh vật học Davis Okoye có mối liên kết khăng khít với George - một chú gorilla lưng bạc được anh chăm sóc từ nhỏ. Một thí nghiệm đột biến ngoài ý muốn đã làm biến đổi gorilla thành quái vật khổng lồ hung hăng. Gorilla cùng những sinh vật bị biến đổi khác đã tấn công con người và đẩy nhân loại đứng trước hiểm họa diệt vong. Liệu Davis Okoye sẽ làm gì để giành chiến thắng, không chỉ để ngăn chặn một thảm họa toàn cầu, mà còn để cứu gorilla đã từng là bạn tốt của mình?\n",
        "imdb": "6.5",
        "engTitle": "Rampage",
        "linkPhim": "http://www.phimmoi.net/phim/sieu-thu-cuong-no-6374/",
        "title": "Siêu Thú Cuồng Nộ",
        "linkBackgrounds": "http://image.phimmoi.net/film/6374/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/sieu-thu-cuong-no-6374/xem-phim.html"
    },
    {
        "category": "phim_vien_tuong",
        "content": "Phim lấy bối cảnh lấy tại thành phố LA - Hoa Kỳ, phim kể về một thầy giáo nam đã ly hôn với cô vợ, là một hướng dẫn viên du lịch, và 2 đứa con của mình, ngoài ra còn một người cháu gái. Sự lây nhiễm thây ma bắt nguồn từ gia đình anh này, và mở ra 1 tương lai đầy u ám đối với nền văn minh nhân loại...\n",
        "imdb": "7",
        "engTitle": "Fear the Walking Dead (Season 4)",
        "linkPhim": "http://www.phimmoi.net/phim/xac-song-dang-so-phan-4-6738/",
        "title": "Xác sống đáng sợ (Phần 4)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6738/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/xac-song-dang-so-phan-4-6738/xem-phim.html"
    },
    {
        "category": "phim_vien_tuong",
        "content": "Giấc mơ làm bá chủ 36 đảo 72 động yêu quái của Ruby đã phá sản sau khi thả quỷ ra mà không sai bảo được. Để cứu vãn tình hình, Ruby buộc lòng phải gọi anh Ash đang đi dưỡng già ở Jacksonville về hộ giá.\n",
        "imdb": "8.5",
        "engTitle": "Ash vs Evil Dead (Season 3)",
        "linkPhim": "http://www.phimmoi.net/phim/ash-va-ma-cay-phan-3-6594/",
        "title": "Ash và Ma cây (Phần 3)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6594/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/ash-va-ma-cay-phan-3-6594/xem-phim.html"
    },
    {
        "category": "phim_vien_tuong",
        "content": "Sau vụ nổ, con tàu của gia đình Robinson đã rơi xuống 1 hành tinh ngoài không gian. Tại đây, họ đã chiến đấu để chống lại mọi thứ và tìm cách sống sót, cũng như thoát khỏi hành tinh này. Nhưng họ luôn bị bao quanh bởi những thứ bí ẩn.\n",
        "imdb": "7.3",
        "engTitle": "Lost in Space (Season 1)",
        "linkPhim": "http://www.phimmoi.net/phim/lac-ngoai-khong-gian-phan-1-6744/",
        "title": "Lạc Ngoài Không Gian (Phần 1)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6744/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/lac-ngoai-khong-gian-phan-1-6744/xem-phim.html"
    },
    {
        "category": "phim_vien_tuong",
        "content": "Kamen Rider Build là một một bộ phim tokusatsu Nhật Bản trong Kamen Rider Series của Toei Company. Đây là bộ thứ 19 trong thời kì Heisei và là thứ 28 trong cả series",
        "imdb": "9.2",
        "engTitle": "Kamen Rider Build",
        "linkPhim": "http://www.phimmoi.net/phim/sieu-nhan-kamen-rider-2017-i5-6010/",
        "title": "Siêu Nhân Kamen Rider (2017)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6010/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/sieu-nhan-kamen-rider-2017-i5-6010/xem-phim.html"
    },
    {
        "category": "phim_vien_tuong",
        "content": "Một đêm, một vật lạ xuất hiện trên đầu Nitta, một thành viên của yakuza. Bên trong hộp là một cô gái trẻ lạ mặt tên là Hina. Cô có sức mạnh kỳ diệu to lớn, và Nitta thấy mình không muốn đưa cô vào. Năng lực của cô có thể có ích cho kinh doanh yakuza của mình, nhưng anh cũng có nguy cơ cô sử dụng chúng vào anh ta! Không phải đề cập đến, nếu cô ấy không sử dụng sức mạnh của mình, cô ấy cuối cùng sẽ trở nên bối rối và phá hủy mọi thứ xung quanh cô ấy. Nitta và cuộc sống kỳ lạ của Hina cùng nhau mới chỉ bắt đầu ...\n",
        "imdb": "8.1",
        "engTitle": "Hinamatsuri",
        "linkPhim": "http://www.phimmoi.net/phim/hina-sieu-nang-luc-6772/",
        "title": "Hina Siêu Năng Lực",
        "linkBackgrounds": "http://image.phimmoi.net/film/6772/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/hina-sieu-nang-luc-6772/xem-phim.html"
    },
    {
        "category": "phim_vien_tuong",
        "content": "Câu chuyện kể về cô nàng sinh viên Karen Kohiruimaki cao 1m83. Với chiều cao \"khủng bố\" này, cô nàng rất tự ti với bản thân mình và không giỏi giao thiệp với người khác. Cô bước vào thế giới Gun Gale Online và nhân vật của cô là nàng Llenn, cao 1m50 và luôn mặc bộ trang phục hồng từ đầu đến chân. Trong thế giới ấy, cô gặp gỡ nữ game thủ xinh đẹp Pitohui và trở nên bạn chí cốt trong game. Một ngày nọ, Pitohui đã ép Llenn gia nhập vào \"Squad Jam\" - một đội quân tham gia vào giải đấu Bullet of Bullets sinh tử.",
        "imdb": null,
        "engTitle": "Sword Art Online Alternative: Gun Gale Online",
        "linkPhim": "http://www.phimmoi.net/phim/sword-art-online-alternative-gun-gale-online-6720/",
        "title": "Sword Art Online: Cơn Bão Súng",
        "linkBackgrounds": "http://image.phimmoi.net/film/6720/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/sword-art-online-alternative-gun-gale-online-6720/xem-phim.html"
    },
    {
        "category": "phim_vien_tuong",
        "content": "Sau khi Raimon đoạt chức vô địch Football Frontier và thua trận đấu với Tây Ban Nha, thành viên đội mỗi người một hướng, tham gia các trường trung học khác nhau để củng cố nền bóng đá Nhật Bản. Asuto là một cậu bé yêu bóng đá, nhưng vì đội bóng không có nhà tài trợ mà đội Inakuni của cậu phải chuyển tới Raimon và tham gia Football Frontier. Chỉ cần thắng 1 trận, họ sẽ giành lại được bóng đá của mình.\n",
        "imdb": "7.9",
        "engTitle": "Inazuma Eleven: Ares no Tenbin",
        "linkPhim": "http://www.phimmoi.net/phim/doi-bong-sieu-nang-luc-can-bang-thai-cuc-6713/",
        "title": "Đội Bóng Siêu Năng Lực: Cân Bằng Thái Cực",
        "linkBackgrounds": "http://image.phimmoi.net/film/6713/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/doi-bong-sieu-nang-luc-can-bang-thai-cuc-6713/xem-phim.html"
    },
    {
        "category": "phim_vien_tuong",
        "content": "Cốt truyện xoay quanh một cậu bé kì lạ cùng với cuộc sống gắn kết giữa thế giới loài người và thế giới yêu ma.\n",
        "imdb": null,
        "engTitle": "Gegege no Kitaro",
        "linkPhim": "http://www.phimmoi.net/phim/su-gia-am-duong-6684/",
        "title": "Sứ Giả Âm Dương",
        "linkBackgrounds": "http://image.phimmoi.net/film/6684/poster.thumb.jpg",
        "country": "Nhật Bản",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/su-gia-am-duong-6684/xem-phim.html"
    },
    {
        "category": "phim_vien_tuong",
        "content": "Tiếp tục công cuộc bảo vệ Trái Đất của tổ chức S.H.I.E.L.D. và sự phát triển mạnh mẽ của cộng đồng Inhuman.\n",
        "imdb": "7.5",
        "engTitle": "Marvel's Agents Of S.H.I.E.L.D (Season 5)",
        "linkPhim": "http://www.phimmoi.net/phim/doi-dac-nhiem-shield-phan-5-6343/",
        "title": "Đội Đặc Nhiệm SHIELD (Phần 5)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6343/poster.thumb.jpg",
        "country": "Mỹ",
        "year": "2017",
        "linkWatch": "phimmoi.net/phim/doi-dac-nhiem-shield-phan-5-6343/xem-phim.html"
    },
    {
        "category": "phim_vien_tuong",
        "content": "Năm 1944, một đứa trẻ bỗng nhiên mất tích. 23 năm sau, mẹ của 1 ngôi sao mới nổi đột nhiên tự tử không lý do, cô con gái từ đó phát hiện ra mẹ mình có liên quan đến đứa bé mất tích và thân thế thật sự của mình. Đồng thời tìm ra bí mật nguy hiểm là thế lực bóng tối đang tụ tập lại.",
        "imdb": "6.3",
        "engTitle": "Requiem (Season 1)",
        "linkPhim": "http://www.phimmoi.net/phim/khuc-cau-hon-phan-1-6619/",
        "title": "Khúc Cầu Hồn (Phần 1)",
        "linkBackgrounds": "http://image.phimmoi.net/film/6619/poster.thumb.jpg",
        "country": "Anh",
        "year": "2018",
        "linkWatch": "phimmoi.net/phim/khuc-cau-hon-phan-1-6619/xem-phim.html"
    }
]